[{
	"ref": "Genèse 1, 1",
	"text": "Au commencement Dieu créa les cieux et la terre."
},
{
	"ref": "Genèse 1, 20",
	"text": "Et Dieu dit:... que les oiseaux volent au-dessus de la terre."
},
{
	"ref": "Genèse 3, 14",
	"text": "Et l'Éternel Dieu dit au serpent: Parce que tu as fait cela, tu es maudit par-dessus tout le bétail et par-dessus toutes les bêtes des champs; tu marcheras sur ton ventre, et tu mangeras la poussière tous les jours de ta vie."
},
{
	"ref": "Genèse 4, 2",
	"text": "Et Abel paissait le menu bétail."
},
{
	"ref": "Genèse 7, 9",
	"text": "Il en entra deux par deux vers Noé dans l’arche, mâle et femelle, comme Dieu l’avait commandé à Noé."
},
{
	"ref": "Genèse 9, 13",
	"text": "Je mettrai mon arc dans la nuée, et il sera pour signe d'alliance entre moi et la terre."
},
{
	"ref": "Genèse 8, 22",
	"text": "Désormais, tant que seront les jours de la terre, les semailles et la moisson, et le froid et le chaud, et l'été et l'hiver, et le jour et la nuit, ne cesseront pas."
},
{
	"ref": "Genèse 13, 10 et 11",
	"text": "Et Lot leva ses yeux et vit toute la plaine du Jourdain, qui était arrosée partout... Et Lot choisit pour lui toute la plaine du Jourdain; et Lot partit vers l'orient."
},
{
	"ref": "Genèse 15, 5 et 6",
	"text": "Et l'Éternel le fit sortir dehors, et dit: Regarde vers les cieux, et compte les étoiles, si tu peux les compter... Ainsi sera ta semence. Et il crut l'Éternel; et Il lui compta cela à justice."
},
{
	"ref": "Genèse 22, 13",
	"text": "Et Abraham leva ses yeux, et vit, et voici, il y avait derrière lui un bélier retenu à un buisson par les cornes; et Abraham alla et prit le bélier, et l'offrit en holocauste à la place de son fils."
},
{
	"ref": "Genèse 24, 20",
	"text": "Et elle se hâta et vida sa cruche dans l'auge, et elle courut encore au puits pour puiser, et puisa pour tous ses chameaux."
},
{
	"ref": "Genèse 28, 15",
	"text": "Je te garderai partout où tu iras."
},
{
	"ref": "Genèse 41, 49",
	"text": "Et Joseph amassa du blé, comme le sable de la mer, une immense quantité, jusqu'à ce qu'on cessa de compter, parce qu'il était sans nombre."
},
{
	"ref": "Genèse 45, 24",
	"text": "Ne vous querellez pas en chemin."
},
{
	"ref": "Exode 2, 4",
	"text": "Et sa soeur se tint à distance pour savoir ce qu'on lui ferait. ."
},
{
	"ref": "Exode 3, 1",
	"text": "Moïse faisait paître le bétail."
},
{
	"ref": "Exode 3, 5",
	"text": "Ôte tes sandales de tes pieds, car le lieu sur lequel tu te tiens est une terre sainte."
},
{
	"ref": "Exode 7, 10",
	"text": "Aaron jeta sa verge devant le Pharaon et devant ses serviteurs, et elle devint un serpent."
},
{
	"ref": "Exode 7, 22",
	"text": "Et le coeur du Pharaon s'endurcit, et il ne les écouta point."
},
{
	"ref": "Exode 8, 6",
	"text": "Et Aaron étendit sa main sur les eaux de l'Égypte: et les grenouilles montèrent, et couvrirent le pays d'Égypte."
},
{
	"ref": "Exode 10, 23",
	"text": "Mais pour tous les fils d'Israël il y eut de la lumière dans leurs habitations."
},
{
	"ref": "Exode 16, 13",
	"text": "Et il arriva, le soir, que des cailles montèrent et couvrirent le camp."
},
{
	"ref": "Exode 19, 4",
	"text": "Vous avez vu... comment je vous ai portés sur des ailes d'aigle, et vous ai amenés à moi."
},
{
	"ref": "Exode 20, 12",
	"text": "Honore ton père et ta mère."
},
{
	"ref": "Exode 20, 15",
	"text": "Tu ne déroberas point."
},
{
	"ref": "Lévit. 19, 18",
	"text": "Tu aimeras ton prochain comme toi-même."
},
{
	"ref": "Lévit. 26, 13",
	"text": "Moi, je suis l'Éternel, votre Dieu, qui vous ai fait sortir du pays d'Égypte, afin que vous ne fussiez pas leurs esclaves."
},
{
	"ref": "Nombres 22, 28",
	"text": "Et l'Éternel ouvrit la bouche de l'ânesse, et elle dit à Balaam: Que t'ai-je fait que tu m'aies frappée ces trois fois?"
},
{
	"ref": "Deut. 7, 18",
	"text": "Ne les crains point; souviens-toi de ce que l'Éternel, ton Dieu, a fait au Pharaon et à toute l'Égypte."
},
{
	"ref": "Juges 7, 19",
	"text": "Gédéon et les cent hommes qui étaient avec lui arrivèrent au bout du camp... et ils sonnèrent des trompettes, et brisèrent les cruches qu'ils avaient à la main."
},
{
	"ref": "Ruth 2, 17",
	"text": "Elle glana dans le champ jusqu'au soir, et elle battit ce qu'elle avait glané, et il y eut environ un épha d'orge."
},
{
	"ref": "Ruth 4, 17",
	"text": "Et les voisines lui donnèrent un nom, disant: Un fils est né à Naomi!Et elles l'appelèrent du nom d'Obed. Ce fut le père d'Isaï, père de David."
},
{
	"ref": "1 Samuel 3, 10",
	"text": "Et Samuel dit: Parle, car ton serviteur écoute."
},
{
	"ref": "1 Samuel 10, 1",
	"text": "Samuel prit une fiole d'huile et la versa sur la tête de Saül, et il le baisa, et dit: L'Éternel ne t'a-t-il pas oint pour prince sur son héritage?"
},
{
	"ref": "1 Samuel 17, 15",
	"text": "David allait... paître le menu bétail de son père à Bethléhem."
},
{
	"ref": "1 Samuel 17, 37",
	"text": "Et David dit: L'Éternel qui m'a délivré de la patte du lion et de la patte de l'ours, lui me délivrera de la main de ce Philistin. Et Saül dit à David: Va, et que l'Éternel soit avec toi."
},
{
	"ref": "1 Samuel 17, 45",
	"text": "Je viens à toi au nom de l'Éternel."
},
{
	"ref": "1 Samuel 17, 47",
	"text": "Toute cette congrégation saura que ce n'est ni par l'épée, ni par la lance, que l'Éternel sauve; car la bataille est à l'Éternel, et il vous livrera entre nos mains."
},
{
	"ref": "1 Samuel 17, 50",
	"text": "David, avec une fronde et une pierre, fut plus fort que le Philistin."
},
{
	"ref": "1 Samuel 25, 42",
	"text": "Abigaïl se leva en hâte, et monta sur un âne."
},
{
	"ref": "2 Samuel 22, 29",
	"text": "Car toi, Éternel!tu es ma lampe; et l'Éternel fait resplendir mes ténèbres."
},
{
	"ref": "2 Samuel 22, 33",
	"text": "Dieu est ma puissante forteresse, et il aplanit parfaitement ma voie. ."
},
{
	"ref": "2 Samuel 22, 34",
	"text": "Il rend mes pieds pareils à ceux des biches, et me fait tenir debout sur mes lieux élevés."
},
{
	"ref": "1 Rois 18, 38 et 39",
	"text": "Et le feu de l'Éternel tomba, et consuma l'holocauste, et le bois, et les pierres, et la poussière, et lécha l'eau qui était dans le fossé. Et tout le peuple le vit; et ils tombèrent sur leurs faces, et dirent: L'Éternel, c'est lui qui est Dieu!L'Éternel, c'est lui qui est Dieu!"
},
{
	"ref": "1 Rois 21, 8",
	"text": "Elle écrivit des lettres au nom d'Achab, et les scella de son sceau, et envoya les lettres aux anciens et aux nobles qui étaient dans sa ville, qui habitaient avec Naboth."
},
{
	"ref": "2 Rois 5, 9",
	"text": "Naaman vint avec ses chevaux et avec son char, et se tint à l'entrée de la maison d'Élisée."
},
{
	"ref": "2 Rois 19, 14",
	"text": "Ézéchias prit la lettre de la main des messagers, et la lut, et monta dans la maison de l'Éternel; et Ézéchias la déploya devant l'Éternel."
},
{
	"ref": "1 Chronicles 16, 23",
	"text": "Chantez à l'Éternel, toute la terre; annoncez de jour en jour son salut!"
},
{
	"ref": "1 Chronicles 29, 14",
	"text": "Tout vient de toi; et ce qui vient de ta main, nous te le donnons."
},
{
	"ref": "2 Chronicles 16, 9",
	"text": "Car les yeux de l'Éternel parcourent toute la terre."
},
{
	"ref": "Esdras 16, 9",
	"text": "Esdras avait disposé son coeur à rechercher la loi de l'Éternel, et à la faire, et à enseigner en Israël les statuts et les ordonnances."
},
{
	"ref": "Néhémie 2,5",
	"text": "Et je priai le Dieu des cieux; et je dis au roi: Si le roi le trouve bon, et si ton serviteur est agréable devant toi, qu'il m'envoie en Juda, à la ville des sépulcres de mes pères, et je la bâtirai."
},
{
	"ref": "Esther 5, 9",
	"text": "Le roi tendit à Esther le sceptre d'or qui était dans sa main."
},
{
	"ref": "Esther 6, 11",
	"text": "Haman prit le vêtement et le cheval, et revêtit Mardochée et le promena à cheval par les rues de la ville, et il criait devant lui: C'est ainsi qu'on fait à l'homme que le roi se plaît à honorer!"
},
{
	"ref": "Job 35, 10",
	"text": "Dieu, mon créateur, qui donne des chants de joie dans la nuit."
},
{
	"ref": "Job 38, 22",
	"text": "Es-tu allé aux trésors de la neige?"
},
{
	"ref": "Job 39, 3",
	"text": "Qui prépare au corbeau sa pâture quand ses petits crient à Dieu et qu'ils errent sans nourriture?"
},
{
	"ref": "Job 39, 16 à 18",
	"text": "L'aile de l'autruche bat joyeusement... toutefois elle abandonne ses œufs à la terre et les chauffe sur la poussière. Et elle oublie que le pied peut les écraser et la bête des champs les fouler."
},
{
	"ref": "Job 39, 22 à 24",
	"text": "Est-ce toi qui as donné au cheval sa force ? Est-ce toi qui as revêtu son cou d'une crinière flottante ? Est-ce toi qui le fais bondir comme la sauterelle ? Son ronflement magnifique est terrible. Il creuse le sol dans la plaine et se réjouit de sa force."
},
{
	"ref": "Job 42, 3 et 5",
	"text": "J'ai donc parlé, et sans comprendre, de choses trop merveilleuses pour moi, que je ne connaissais pas... Mon oreille avait entendu parler de toi, maintenant mon oeil t'a vu"
},
{
	"ref": "Ps 1, 3",
	"text": "Et il sera comme un arbre planté près des ruisseaux d'eaux, qui rend son fruit en sa saison, et dont la feuille ne se flétrit point; et tout ce qu'il fait prospère."
},
{
	"ref": "Ps 4, 1",
	"text": "Quand je crie, réponds-moi, Dieu de ma justice!"
},
{
	"ref": "Ps 5, 3",
	"text": "Le matin, je disposerai ma prière devant toi, et j'attendrai."
},
{
	"ref": "Ps 5, 11",
	"text": "Tous ceux qui se confient en toi se réjouiront... et tu les protégeras."
},
{
	"ref": "Ps 8, 1",
	"text": "Éternel, notre Seigneur!que ton nom est magnifique par toute la terre."
},
{
	"ref": "Ps 8, 3",
	"text": "Quand je regarde tes cieux, l'ouvrage de tes doigts, la lune et les étoiles que tu as disposées."
},
{
	"ref": "Ps 23",
	"text": "L'Éternel est mon berger: je ne manquerai de rien. Il me fait reposer dans de verts pâturages..."
},
{
	"ref": "Ps 23, 2",
	"text": "Il me mène à des eaux paisibles."
},
{
	"ref": "Ps 23, 3",
	"text": "Il me conduit dans des sentiers de justice, à cause de son nom."
},
{
	"ref": "Ps 23, 6",
	"text": "La bonté et la gratuité me suivront tous les jours de ma vie."
},
{
	"ref": "Ps 25, 1",
	"text": "À toi Éternel, j'élève mon âme."
},
{
	"ref": "Ps 25, 2",
	"text": "Mon Dieu, en toi j'ai mis ma confiance."
},
{
	"ref": "Ps 27, 1",
	"text": "L'Éternel est ma lumière et mon salut: de qui aurai-je peur?"
},
{
	"ref": "Ps 32, 1",
	"text": "Bienheureux celui dont la transgression est pardonnée."
},
{
	"ref": "Ps 33, 14",
	"text": "Du lieu de sa demeure il considère tous les habitants de la terre."
},
{
	"ref": "Ps 34, 1",
	"text": "Je bénirai l'Éternel en tout temps; sa louange sera continuellement dans ma bouche."
},
{
	"ref": "Ps 34, 8",
	"text": "Goûtez et voyez que l'Éternel est bon!Bienheureux l'homme qui se confie en lui!"
},
{
	"ref": "Ps 34, 14",
	"text": "Retire-toi du mal, et fais le bien; cherche la paix, et poursuis-la."
},
{
	"ref": "Ps 36, 5",
	"text": "Éternel, ta bonté est dans les cieux, ta fidélité atteint jusqu'aux nues."
},
{
	"ref": "Ps 37, 5",
	"text": "Confie-toi en lui; et lui, il agira."
},
{
	"ref": "Ps 37, 37",
	"text": "Prends garde à l'homme intègre, et regarde l'homme droit, car la fin d'un tel homme est la paix."
},
{
	"ref": "Ps 42, 1",
	"text": "Comme le cerf brame après les courants d’eau, ainsi mon âme crie après toi, ô Dieu!"
},
{
	"ref": "Ps 46, 1",
	"text": "Dieu est notre refuge et notre force."
},
{
	"ref": "Ps 47, 7",
	"text": "Dieu est le roi de toute la terre; chantez avec intelligence."
},
{
	"ref": "Ps 50, 10",
	"text": "Tout animal de la forêt est à moi, les bêtes sur mille montagnes."
},
{
	"ref": "Ps 50, 15",
	"text": "Invoque-moi au jour de la détresse: je te délivrerai, et tu me glorifieras."
},
{
	"ref": "Ps 51, 7",
	"text": "Lave-moi, et je serai plus blanc que la neige."
},
{
	"ref": "Ps 55, 6",
	"text": "Et j'ai dit: Oh!si j'avais des ailes comme une colombe, je m'envolerais et je demeurerais tranquille."
},
{
	"ref": "Ps 56, 3",
	"text": "Au jour où je craindrai, je me confierai en toi."
},
{
	"ref": "Ps 68, 32",
	"text": "Chantez à Dieu, chantez les louanges du Seigneur."
},
{
	"ref": "Ps 72, 7",
	"text": "En ses jours le juste fleurira, et il y aura abondance de paix, jusqu'à ce qu'il n'y ait plus de lune."
},
{
	"ref": "Ps 72, 18",
	"text": "Béni soit l'Éternel, Dieu, le Dieu d'Israël, qui seul fait des choses merveilleuses!"
},
{
	"ref": "Ps 73, 24",
	"text": "Tu me conduiras par ton conseil, et, après la gloire, tu me recevras."
},
{
	"ref": "Ps 84, 3 et 4",
	"text": "Le passereau même a trouvé une maison, et l'hirondelle un nid pour elle, où elle a mis ses petits. Bienheureux ceux qui habitent dans ta maison; ils te loueront sans cesse!Sélah."
},
{
	"ref": "Ps 84, 10",
	"text": "Car un jour dans tes parvis vaut mieux que mille."
},
{
	"ref": "Ps 86, 11",
	"text": "Éternel!enseigne-moi ton chemin."
},
{
	"ref": "Ps 90, 2",
	"text": "D'éternité en éternité tu es Dieu."
},
{
	"ref": "Ps 90, 12",
	"text": "Enseigne-nous ainsi à compter nos jours, afin que nous en acquérions un coeur sage."
},
{
	"ref": "Ps 91, 5",
	"text": "Tu n'auras pas peur des frayeurs de la nuit."
},
{
	"ref": "Ps 92, 1",
	"text": "Il est bon de célébrer l'Éternel, et de chanter des cantiques à la gloire de ton nom, ô Très-haut!"
},
{
	"ref": "Ps 92, 12",
	"text": "Le juste poussera comme le palmier."
},
{
	"ref": "Ps 92, 13",
	"text": "Ceux qui sont plantés dans la maison de l'Éternel fleuriront dans les parvis de notre Dieu."
},
{
	"ref": "Ps 96, 1",
	"text": "Chantez à l'Éternel un cantique nouveau"
},
{
	"ref": "Ps 96,1",
	"text": "Chantez à l'Éternel, toute la terre!"
},
{
	"ref": "Ps 96, 2",
	"text": "Chantez à l'Éternel, bénissez son nom, annoncez de jour en jour son salut!"
},
{
	"ref": "Ps 98, 1",
	"text": "Chantez à l'Éternel un cantique nouveau!Car il a fait des choses merveilleuses."
},
{
	"ref": "Ps 98, 3",
	"text": "Tous les bouts de la terre ont vu le salut de notre Dieu."
},
{
	"ref": "Ps 98, 4",
	"text": "Poussez des cris de joie vers l'Éternel, toute la terre"
},
{
	"ref": "Ps 102, 6-7",
	"text": "Je suis devenu semblable au pélican du désert. Je suis comme le hibou des lieux désolés."
},
{
	"ref": "Ps 103, 2",
	"text": "Mon âme, bénis l'Éternel, et n'oublie aucun de ses bienfaits."
},
{
	"ref": "Ps 104",
	"text": "Versets 1 à 35 du psaume du Créateur"
},
{
	"ref": "Ps 104, 18",
	"text": "Les hautes montagnes sont pour les bouquetins."
},
{
	"ref": "Ps 104, 24",
	"text": "Que tes oeuvres sont nombreuses, ô Éternel!tu les as toutes faites avec sagesse. La terre est pleine de tes richesses."
},
{
	"ref": "Ps 104, 25",
	"text": "Cette mer, grande et vaste en tous sens!"
},
{
	"ref": "Ps 104,25",
	"text": "Là se meuvent sans nombre des animaux, les petits avec les grands"
},
{
	"ref": "Ps 107, 1",
	"text": "Célébrez l'Éternel!Car il est bon."
},
{
	"ref": "Ps 107, 23 et 24",
	"text": "Ceux qui descendent sur la mer dans des navires, qui font leur travail sur les grandes eaux, ceux-là voient les oeuvres de l'Éternel, et ses merveilles dans les eaux profondes."
},
{
	"ref": "Ps 107, 29",
	"text": "Il arrête la tempête, la changeant en calme, et les flots se taisent."
},
{
	"ref": "Ps 107, 30",
	"text": "Ils se réjouissent de ce que les eaux sont apaisées, et Il les conduit au port qu'ils désiraient."
},
{
	"ref": "Ps 119, 9",
	"text": "Comment un jeune homme rendra-t-il pure sa voie ? Ce sera en y prenant garde selon ta parole."
},
{
	"ref": "Ps 119, 11",
	"text": "J'ai caché ta parole dans mon cœur."
},
{
	"ref": "Ps 119, 64",
	"text": "La terre, ô Éternel!est pleine de ta bonté; enseigne-moi tes statuts."
},
{
	"ref": "Ps 119, 105",
	"text": "Ta parole est une lampe à mon pied, et une lumière à mon sentier."
},
{
	"ref": "Ps 119, 162",
	"text": "J'ai de la joie en ta parole."
},
{
	"ref": "Ps 121, 1",
	"text": "J'élève mes yeux vers les montagnes d'où vient mon secours."
},
{
	"ref": "Ps 121,2",
	"text": "Mon secours vient d'auprès de l'Éternel, qui a fait les cieux et la terre."
},
{
	"ref": "Ps 121,3",
	"text": "Il ne permettra point que ton pied soit ébranlé; celui qui te garde ne sommeillera pas."
},
{
	"ref": "Ps 121, 3",
	"text": "Celui qui te garde ne sommeillera pas."
},
{
	"ref": "Ps 121, 7",
	"text": "L'Éternel te gardera de tout mal; il gardera ton âme."
},
{
	"ref": "Ps 121, 8",
	"text": "L'Éternel gardera ta sortie et ton entrée, dès maintenant et à toujours."
},
{
	"ref": "Ps 122, 1",
	"text": "Je me suis réjoui quand ils m'ont dit: Allons à la maison de l'Éternel!"
},
{
	"ref": "Ps 132, 18",
	"text": "Je revêtirai de honte ses ennemis; et sur lui fleurira sa couronne."
},
{
	"ref": "Ps 133, 1",
	"text": "Voici, qu'il est bon et qu'il est agréable que des frères habitent unis ensemble!"
},
{
	"ref": "Ps 139, 2",
	"text": "Tu connais quand je m'assieds et quand je me lève, tu discernes de loin ma pensée."
},
{
	"ref": "Ps 139, 7",
	"text": "Où fuirai-je loin de ta face?"
},
{
	"ref": "Ps 145, 15",
	"text": "Les yeux de tous s'attendent à toi, et tu leur donnes leur nourriture en son temps."
},
{
	"ref": "Ps 146, 6",
	"text": "Dieu … qui a fait les cieux et la terre, la mer, et tout ce qui s'y trouve; qui garde la vérité à toujours."
},
{
	"ref": "Proverbes 1, 4",
	"text": "Proverbes de Salomon... pour donner aux simples de la prudence, au jeune homme de la connaissance et de la réflexion."
},
{
	"ref": "Proverbes 6, 5",
	"text": "Dégage-toi, comme la gazelle, de la main du chasseur, et comme l'oiseau, de la main de l'oiseleur."
},
{
	"ref": "Proverbes 6, 6 à 8",
	"text": "Va vers la fourmi, paresseux; regarde ses voies, et sois sage. Elle qui n'a ni chef, ni surveillant, ni gouverneur, elle prépare en été son pain, elle amasse pendant la moisson sa nourriture."
},
{
	"ref": "Proverbes 6, 22",
	"text": "Quand tu marcheras, il te conduira."
},
{
	"ref": "Proverbes 8, 34",
	"text": "Bienheureux l'homme qui m'écoute,... tous les jours."
},
{
	"ref": "Proverbes 18, 10",
	"text": "Le nom de l'Éternel est une forte tour; le juste y court et s'y trouve en une haute retraite."
},
{
	"ref": "Proverbes 26, 17",
	"text": "Il saisit un chien par les oreilles, celui qui, en passant, s'emporte pour une dispute qui n'est pas la sienne."
},
{
	"ref": "Proverbes 30, 24 à 28",
	"text": "Il y a quatre choses petites sur la terre, qui sont sages entre les sages: les fourmis, peuple sans force, et qui préparent en été leurs vivres; les damans, peuple sans puissance, et qui ont placé leurs maisons dans le rocher; les sauterelles n'ont point de roi, mais elles sortent toutes par bandes; tu saisis le lézard avec les mains, et il est dans les palais des rois."
},
{
	"ref": "Proverbes 30, 26",
	"text": "Les damans, peuple sans puissance, et qui ont placé leurs maisons dans le rocher."
},
{
	"ref": "Proverbes 30, 27",
	"text": "Les sauterelles n'ont point de roi, mais elles sortent toutes par bandes."
},
{
	"ref": "Proverbes 30, 28",
	"text": "Tu saisis le lézard avec les mains, et il est dans les palais des rois."
},
{
	"ref": "Écclésiaste 11, 6",
	"text": "Le matin, sème ta semence, et, le soir, ne laisse pas reposer ta main."
},
{
	"ref": "Écclésiaste 12, 1",
	"text": "Souviens-toi de ton Créateur dans les jours de ta jeunesse."
},
{
	"ref": "Ésaïe 1, 3",
	"text": "Le bœuf connaît son possesseur, et l'âne la crèche de son maître."
},
{
	"ref": "Ésaïe 1, 18",
	"text": "Si vos péchés sont comme le cramoisi, ils deviendront blancs comme la neige."
},
{
	"ref": "Ésaïe 11, 6",
	"text": "Et le loup habitera avec l'agneau, et le léopard couchera avec le chevreau; et le veau et le jeune lion, et la bête grasse, seront ensemble, et un petit enfant les conduira."
},
{
	"ref": "Ésaïe 21, 12",
	"text": "La sentinelle dit: Le matin vient, et aussi la nuit. Si vous voulez vous enquérir, enquérez-vous; revenez, venez."
},
{
	"ref": "Ésaïe 26, 3",
	"text": "Tu garderas dans une paix parfaite l'esprit qui s'appuie sur toi, car il se confie en toi."
},
{
	"ref": "Ésaïe 33, 6",
	"text": "La crainte de l'Éternel sera votre trésor."
},
{
	"ref": "Ésaïe 35, 1",
	"text": "Le désert et la terre aride se réjouiront; le lieu stérile sera dans l'allégresse, et fleurira comme la rose."
},
{
	"ref": "Ésaïe 40, 8",
	"text": "La parole de notre Dieu demeure à toujours."
},
{
	"ref": "Ésaïe 40, 29",
	"text": "Il donne de la force à celui qui est las, et il augmente l'énergie à celui qui n'a pas de vigueur."
},
{
	"ref": "Ésaïe 40, 31",
	"text": "Ceux qui s'attendent à l'Éternel renouvelleront leur force; ils s'élèveront avec des ailes, comme des aigles; ils courront et ne se fatigueront pas."
},
{
	"ref": "Ésaïe 41, 10",
	"text": "Ne crains point, car je suis avec toi; ne sois pas inquiet, car moi je suis ton Dieu."
},
{
	"ref": "Ésaïe 45, 22",
	"text": "Tournez-vous vers moi, et soyez sauvés... car moi, je suis Dieu, et il n'y en a pas d'autre."
},
{
	"ref": "Ésaïe 55, 3",
	"text": "Venez à moi; écoutez, et votre âme vivra."
},
{
	"ref": "Ésaïe 55, 12",
	"text": "Vous serez conduits en paix."
},
{
	"ref": "Ésaïe 65, 24",
	"text": "Avant qu'ils crient, je répondrai."
},
{
	"ref": "Ésaïe 66, 13",
	"text": "Comme quelqu'un que sa mère console, ainsi moi, je vous consolerai."
},
{
	"ref": "Jérémie 8, 7",
	"text": "Même la cigogne dans les cieux connaît sa saison;... mais mon peuple ne connaît pas le jugement de l'Éternel."
},
{
	"ref": "Jérémie 13, 23",
	"text": "Le léopard peut-il changer ses taches? Alors aussi vous pourrez faire le bien, vous qui êtes instruits à faire le mal."
},
{
	"ref": "Jérémie 15, 16",
	"text": "Tes paroles ont été pour moi l'allégresse et la joie de mon coeur."
},
{
	"ref": "Jérémie 17, 8",
	"text": "Il sera comme un arbre planté près des eaux... il ne cessera de porter du fruit."
},
{
	"ref": "Jérémie 17, 9 et 10",
	"text": "Le coeur est trompeur par-dessus tout, et incurable; qui le connaît?  Moi, l'Éternel, je sonde le coeur."
},
{
	"ref": "Jérémie 17, 17",
	"text": "Tu es mon refuge au mauvais jour."
},
{
	"ref": "Jérémie 31, 18",
	"text": "Tu m’as corrigé, et j’ai été corrigé comme un veau indompté; convertis-moi, et je serai converti, car tu es l’Éternel, mon Dieu."
},
{
	"ref": "Jérémie 36, 23",
	"text": "Et il arriva que, quand Jehudi en eut lu trois ou quatre pages, le roi le coupa avec le canif du scribe et le jeta au feu."
},
{
	"ref": "Daniel 6, 9",
	"text": "À cause de cela, le roi Darius signa l'écrit et la défense."
},
{
	"ref": "Daniel 6, 22",
	"text": "Mon Dieu a envoyé son ange et a fermé la gueule des lions."
},
{
	"ref": "Abdias 4",
	"text": "Si tu t'élèves comme l'aigle, et que parmi les étoiles tu mettes ton nid, je te ferai descendre de là, dit l'Éternel."
},
{
	"ref": "Zacharie 9, 9",
	"text": "Voici, ton roi vient à toi; il est juste et ayant le salut, humble et monté sur un âne."
},
{
	"ref": "Matthieu 4, 19",
	"text": "Venez après moi, et je vous ferai pêcheurs d'hommes."
},
{
	"ref": "Matthieu 5, 14",
	"text": "Vous êtes la lumière du monde: une ville située sur une montagne ne peut être cachée."
},
{
	"ref": "Matthieu 5, 16",
	"text": "Que votre lumière luise ainsi devant les hommes."
},
{
	"ref": "Matthieu 5, 44",
	"text": "Aimez vos ennemis, …  et priez pour ceux qui vous font du tort et vous persécutent."
},
{
	"ref": "Matthieu 6, 21",
	"text": "Là où est ton trésor, là sera aussi ton cœur."
},
{
	"ref": "Matthieu 6, 26",
	"text": "Regardez aux oiseaux du ciel: ils ne sèment, ni ne moissonnent, ni n'assemblent dans des greniers, et votre Père céleste les nourrit. Ne valez-vous pas beaucoup mieux qu'eux?"
},
{
	"ref": "Matthieu 6, 28",
	"text": "Pourquoi êtes-vous en souci du vêtement ? Étudiez les lis des champs, comment ils croissent: ils ne travaillent ni ne filent."
},
{
	"ref": "Matthieu 7, 7",
	"text": "Heurtez, et il vous sera ouvert."
},
{
	"ref": "Matthieu 7, 11",
	"text": "Quel est l'homme d'entre vous, qui,... si son fils lui demande un poisson, lui donne un serpent?"
},
{
	"ref": "Luc 11,13",
	"text": "Si donc vous, qui êtes méchants, vous savez donner à vos enfants des choses bonnes, combien plus votre Père qui est dans les cieux donnera-t-il de bonnes choses à ceux qui les lui demandent!"
},
{
	"ref": "Matthieu 7, 24",
	"text": "Quiconque donc entend ces miennes paroles et les met en pratique, je le comparerai à un homme prudent qui a bâti sa maison sur le roc."
},
{
	"ref": "Matthieu 7, 26",
	"text": "Quiconque entend ces miennes paroles, et ne les met pas en pratique, sera comparé à un homme insensé qui a bâti sa maison sur le sable."
},
{
	"ref": "Matthieu 8, 22",
	"text": "Jésus lui dit: Suis-moi"
},
{
	"ref": "Matthieu 10, 16",
	"text": "Je vous envoie comme des brebis au milieu des loups; soyez donc prudents comme les serpents, et simples comme les colombes."
},
{
	"ref": "Matthieu 10, 29 et 31",
	"text": "Ne vend-on pas deux passereaux pour un sou?"
},
{
	"ref": "",
	"text": "Et pas un seul d'entre eux ne tombe en terre, sans votre Père. Ne craignez donc pas: vous valez mieux que beaucoup de passereaux."
},
{
	"ref": "Matthieu 11, 28",
	"text": "Venez à moi, vous tous qui vous fatiguez et qui êtes chargés, et moi, je vous donnerai du repos.."
},
{
	"ref": "Matthieu 11, 29",
	"text": "Prenez mon joug sur vous, et apprenez de moi, car je suis débonnaire et humble de cœur; et vous trouverez le repos de vos âmes."
},
{
	"ref": "Matthieu 18, 3",
	"text": "Si vous ne vous convertissez et ne devenez comme les petits enfants, vous n'entrerez point dans le royaume des cieux."
},
{
	"ref": "Matthieu 19, 14",
	"text": "Jésus dit: Laissez venir à moi les petits enfants, et ne les en empêchez pas."
},
{
	"ref": "Matthieu 23, 37",
	"text": "Que de fois j'ai voulu rassembler tes enfants comme une poule rassemble ses poussins sous ses ailes, et vous ne l'avez pas voulu!"
},
{
	"ref": "Matthieu 24, 42",
	"text": "Veillez donc; car vous ne savez pas à quelle heure votre Seigneur vient."
},
{
	"ref": "Matthieu 28, 20",
	"text": "Et voici, moi je suis avec vous tous les jours, jusqu'à la consommation du siècle."
},
{
	"ref": "Marc 1, 15",
	"text": "Repentez-vous et croyez à l'évangile."
},
{
	"ref": "Marc 4, 39-40",
	"text": "Et s'étant réveillé, il reprit le vent, et dit à la mer."
},
{
	"ref": "Marc 4,35-41",
	"text": "Fais silence, tais-toi!Et le vent tomba, et il se fit un grand calme.  Et il leur dit: Pourquoi êtes-vous ainsi craintifs ? Comment n'avez-vous pas de foi?"
},
{
	"ref": "Marc 5, 36",
	"text": "Et Jésus dit: ne crains pas, crois seulement."
},
{
	"ref": "Marc 8, 36",
	"text": "Car que profitera-t-il à un homme s'il gagne le monde entier, et qu'il fasse la perte de son âme?"
},
{
	"ref": "Marc 9, 51",
	"text": "Soyez en paix entre vous."
},
{
	"ref": "Marc 10, 14",
	"text": "Laissez venir à moi les petits enfants; ne les en empêchez pas."
},
{
	"ref": "Marc 10, 21",
	"text": "Jésus, l'ayant regardé, l'aima."
},
{
	"ref": "Marc 10, 25",
	"text": "Il est plus facile qu'un chameau passe par un trou d'aiguille, qu'un riche n'entre dans le royaume de Dieu."
},
{
	"ref": "Marc 13, 33",
	"text": "Veillez et priez."
},
{
	"ref": "Marc 13, 35",
	"text": "Veillez donc; car vous ne savez pas quand le maître de la maison viendra, le soir, ou à minuit, ou au chant du coq, ou au matin"
},
{
	"ref": "Marc 16, 15",
	"text": "Allez dans tout le monde, et prêchez l'évangile à toute la création."
},
{
	"ref": "Luc 2, 11",
	"text": "Aujourd'hui, dans la cité de David, vous est né un sauveur, qui est le Christ, le Seigneur."
},
{
	"ref": "Luc 4, 19",
	"text": "Il m'a envoyé pour publier aux captifs la délivrance... pour renvoyer libres ceux qui sont foulés."
},
{
	"ref": "Luc 6, 36",
	"text": "Soyez donc miséricordieux, comme aussi votre Père est miséricordieux."
},
{
	"ref": "Luc 6, 44",
	"text": "Chaque arbre se connaît à son propre fruit, car on ne... cueille pas du raisin sur un buisson."
},
{
	"ref": "Luc 8, 50",
	"text": "Ne crains pas, crois seulement."
},
{
	"ref": "Luc 9, 58",
	"text": "Les renards ont des tanières, et les oiseaux du ciel ont des demeures; mais le fils de l'homme n'a pas où reposer sa tête."
},
{
	"ref": "Luc 10, 20",
	"text": "Réjouissez-vous parce que vos noms sont écrits dans les cieux."
},
{
	"ref": "Luc 10, 38 et 39",
	"text": "Une femme nommée Marthe le reçut dans sa maison. Et elle avait une soeur appelée Marie, qui aussi, s'étant assise aux pieds de Jésus, écoutait sa parole."
},
{
	"ref": "Luc 11, 28",
	"text": "Bienheureux sont ceux qui écoutent la parole de Dieu et qui la gardent."
},
{
	"ref": "Luc 12, 24",
	"text": "Considérez les corbeaux: ils ne sèment ni ne moissonnent, et ils n'ont pas de cellier ni de grenier; et Dieu les nourrit: combien valez-vous mieux que les oiseaux!"
},
{
	"ref": "Luc 12, 32",
	"text": "Ne crains pas, petit troupeau, car il a plu à votre Père de vous donner le royaume."
},
{
	"ref": "Luc 14, 17",
	"text": "Venez, car déjà tout est prêt."
},
{
	"ref": "Luc 15, 7",
	"text": "Il y aura de la joie au ciel pour un seul pécheur qui se repent."
},
{
	"ref": "Luc 15, 10",
	"text": "Il y a de la joie devant les anges de Dieu pour un seul pécheur qui se repent."
},
{
	"ref": "Luc 15, 16",
	"text": "Il désirait de remplir son ventre des gousses que les pourceaux mangeaient; et personne ne lui donnait rien"
},
{
	"ref": "Luc 16, 20 et 21",
	"text": "Et il y avait un pauvre, nommé Lazare, couché à sa porte, tout couvert d'ulcères,  et qui désirait de se rassasier des miettes qui tombaient de la table du riche; mais les chiens aussi venaient lécher ses ulcères."
},
{
	"ref": "Luc 19, 5",
	"text": "Zachée, descends vite; car il faut que je demeure aujourd'hui dans ta maison."
},
{
	"ref": "Luc 19, 10",
	"text": "Le fils de l'homme est venu chercher et sauver ce qui était perdu."
},
{
	"ref": "Jean 1, 16",
	"text": "Nous avons reçu, et grâce sur grâce."
},
{
	"ref": "Jean 3, 7",
	"text": "Il vous faut être nés de nouveau."
},
{
	"ref": "Jean 3, 16",
	"text": "Car Dieu a tant aimé le monde, qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse pas, mais qu'il ait la vie éternelle."
},
{
	"ref": "Jean 4, 14",
	"text": "Celui qui boira de l'eau que je lui donnerai, moi, n'aura plus soif à jamais; mais l'eau que je lui donnerai, sera en lui une fontaine d'eau jaillissant en vie éternelle."
},
{
	"ref": "Jean 5, 24",
	"text": "Celui qui entend ma parole, et qui croit celui qui m'a envoyé, a la vie éternelle et ne vient pas en jugement; mais il est passé de la mort à la vie."
},
{
	"ref": "Jean 5, 39",
	"text": "Sondez les écritures... ce sont elles qui rendent témoignage de moi."
},
{
	"ref": "Jean 6, 35",
	"text": "Jésus dit: Moi, je suis le pain de vie. Celui qui vient à moi n'aura jamais faim; et celui qui croit en moi n'aura jamais soif."
},
{
	"ref": "Jean 6, 37",
	"text": "Je ne mettrai point dehors celui qui vient à moi "
},
{
	"ref": "Jean 6, 47",
	"text": "Celui qui croit en moi, a la vie éternelle."
},
{
	"ref": "Jean 6, 54",
	"text": "Et moi, je le ressusciterai au dernier jour."
},
{
	"ref": "Jean 6, 68",
	"text": "Tu as les paroles de la vie éternelle."
},
{
	"ref": "Jean 7, 37",
	"text": "Jésus se tint là et cria, disant: Si quelqu'un a soif, qu'il vienne à moi, et qu'il boive."
},
{
	"ref": "Jean 8, 12",
	"text": "Moi, je suis la lumière du monde; celui qui me suit ne marchera point dans les ténèbres."
},
{
	"ref": "Jean 8, 32",
	"text": "La vérité vous affranchira."
},
{
	"ref": "Jean 9, 4",
	"text": "La nuit vient, en laquelle personne ne peut travailler."
},
{
	"ref": "Jean 10, 9",
	"text": "Jésus dit: Moi, je suis la porte: si quelqu'un entre par moi, il sera sauvé."
},
{
	"ref": "Jean 10, 11",
	"text": "Le bon berger met sa vie pour les brebis."
},
{
	"ref": "Jean 10, 14",
	"text": "Moi, je suis le bon berger."
},
{
	"ref": "Jean 10, 27 à 28",
	"text": "Mes brebis écoutent ma voix, et moi je les connais, et elles me suivent, et moi, je leur donne la vie éternelle, et elles ne périront jamais; et personne ne les ravira de ma main."
},
{
	"ref": "Jean 11, 25",
	"text": "Jésus dit: Moi, je suis la résurrection et la vie: celui qui croit en moi, encore qu'il soit mort, vivra."
},
{
	"ref": "Jean 12, 24",
	"text": "À moins que le grain de blé, tombant en terre, ne meure, il demeure seul; mais s'il meurt, il porte beaucoup de fruit."
},
{
	"ref": "Jean 12, 46",
	"text": "Moi, je suis venu dans le monde, la lumière, afin que quiconque croit en moi ne demeure pas dans les ténèbres."
},
{
	"ref": "Jean 14, 2, 3",
	"text": "Dans la maison de mon Père, il y a plusieurs demeures; s'il en était autrement, je vous l'eusse dit, car je vais vous préparer une place.  Et si je m'en vais et que je vous prépare une place, je reviendrai, et je vous prendrai auprès de moi; afin que là où moi je suis, vous, vous soyez aussi."
},
{
	"ref": "Jean 14, 6",
	"text": "Jésus lui dit: Moi, je suis le chemin, et la vérité, et la vie; nul ne vient au Père que par moi."
},
{
	"ref": "Jean 14, 23",
	"text": "Jésus dit: Si quelqu'un m'aime, il gardera ma parole, et mon Père l'aimera; et nous viendrons à lui, et nous ferons notre demeure chez lui."
},
{
	"ref": "Jean 16, 27",
	"text": "Le Père lui-même vous aime."
},
{
	"ref": "Jean 17, 15",
	"text": "Je ne fais pas la demande que tu les ôtes du monde, mais que tu les gardes du mal."
},
{
	"ref": "Jean 21, 22",
	"text": "Toi, suis-moi."
},
{
	"ref": "Actes 02, 32",
	"text": "Ce Jésus, Dieu l'a ressuscité."
},
{
	"ref": "Actes 3, 19",
	"text": "Repentez-vous donc et vous convertissez, pour que vos péchés soient effacés."
},
{
	"ref": "Actes 09, 25",
	"text": "Les disciples, le prenant de nuit, le descendirent par la muraille, en le dévalant dans une corbeille."
},
{
	"ref": "Actes 09, 36",
	"text": "Or il y avait à Joppé une femme disciple... Dorcas; elle était pleine de bonnes oeuvres et d'aumônes qu'elle faisait."
},
{
	"ref": "Actes 11, 23",
	"text": "Il les exhortait tous à demeurer attachés au Seigneur de tout leur cœur."
},
{
	"ref": "Actes 12, 05",
	"text": "Pierre donc était gardé dans la prison; mais l'assemblée faisait d'instantes prières à Dieu pour lui."
},
{
	"ref": "Actes 15, 11",
	"text": "Nous croyons être sauvés par la grâce du seigneur Jésus"
},
{
	"ref": "Actes 16, 30",
	"text": "Que faut-il que je fasse pour être sauvé?"
},
{
	"ref": "Actes 16, 31",
	"text": "Crois au Seigneur Jésus et tu seras sauvé toi et ta maison."
},
{
	"ref": "Actes 24, 15",
	"text": "Ayant espérance en Dieu, … qu'il y aura une résurrection, tant des justes que des injustes."
},
{
	"ref": "Actes 28, 15",
	"text": "Paul, les voyant, rendit grâces à Dieu et prit courage."
},
{
	"ref": "Romains 4, 25",
	"text": "Jésus notre Seigneur... a été livré pour nos fautes et a été ressuscité pour notre justification."
},
{
	"ref": "Romains 5, 1",
	"text": "Ayant donc été justifiés sur le principe de la foi, nous avons la paix avec Dieu par notre Seigneur Jésus Christ."
},
{
	"ref": "Romains 6, 23",
	"text": "Le don de grâce de Dieu, c'est la vie éternelle dans le Christ Jésus, notre Seigneur."
},
{
	"ref": "Romains 8, 31",
	"text": "Si Dieu est pour nous qui sera contre nous?"
},
{
	"ref": "Romains 10, 9",
	"text": "Si tu confesses de ta bouche Jésus comme Seigneur et que tu croies dans ton coeur que Dieu l'a ressuscité d'entre les morts, tu seras sauvé."
},
{
	"ref": "Romains 10, 17",
	"text": "La foi est de ce qu'on entend, et ce qu'on entend par la parole de Dieu."
},
{
	"ref": "Romains 12, 11",
	"text": "Quant à l'activité, pas paresseux; fervents en esprit; servant le Seigneur."
},
{
	"ref": "Romains 12, 16",
	"text": "Ne pensant pas aux choses élevées, mais vous associant aux humbles."
},
{
	"ref": "Romains 12, 18",
	"text": "S'il est possible, autant que cela dépend de vous, vivant en paix avec tous les hommes"
},
{
	"ref": "Romains 15, 13",
	"text": "Or que le Dieu d'espérance vous remplisse de toute joie et paix en croyant, pour que vous abondiez en espérance par la puissance de l'Esprit Saint."
},
{
	"ref": "1 Corinthiens 3, 6",
	"text": "Moi, j'ai planté, Apollos a arrosé; mais Dieu a donné l'accroissement."
},
{
	"ref": "1 Corinthiens 3, 7",
	"text": "De sorte que ni celui qui plante n'est rien, ni celui qui arrose, mais Dieu qui donne l'accroissement."
},
{
	"ref": "1 Corinthiens 10, 31",
	"text": "Faites tout pour la gloire de Dieu."
},
{
	"ref": "1 Corinthiens 13, 4",
	"text": "L'amour use de longanimité; il est plein de bonté; l'amour n'est pas envieux; l'amour ne se vante pas; il ne s'enfle pas d'orgueil."
},
{
	"ref": "1 Corinthiens 13, 5",
	"text": "L'amour n'agit pas avec inconvenance; il ne cherche pas son propre intérêt; il ne s'irrite pas."
},
{
	"ref": "1 Corinthiens 13, 6",
	"text": "L'amour n'impute pas le mal; il ne se réjouit pas de l'injustice, mais se réjouit avec la vérité."
},
{
	"ref": "1 Corinthiens 13, 7",
	"text": "L'amour supporte tout, croit tout, espère tout, endure tout. L'amour ne périt jamais."
},
{
	"ref": "1 Corinthiens 15, 58",
	"text": "Votre travail n'est pas vain dans le Seigneur."
},
{
	"ref": "1 Corinthiens 16, 14",
	"text": "Que toutes choses parmi vous se fassent dans l'amour."
},
{
	"ref": "2 Corinthiens 1, 24",
	"text": "C'est par la foi que vous êtes debout."
},
{
	"ref": "2 Corinthiens 4, 16",
	"text": "Si même notre homme extérieur dépérit, toutefois l'homme intérieur est renouvelé de jour en jour."
},
{
	"ref": "2 Corinthiens 6, 2",
	"text": "Voici, c'est maintenant le jour du salut."
},
{
	"ref": "2 Corinthiens 6, 16",
	"text": "Dieu a dit: J'habiterai au milieu d'eux, et j'y marcherai, et je serai leur Dieu, et eux seront mon peuple."
},
{
	"ref": "2 Corinthiens 9, 7",
	"text": "Dieu aime celui qui donne joyeusement."
},
{
	"ref": "Galates 5, 22, 23",
	"text": "Le fruit de l'Esprit est l'amour, la joie, la paix, la longanimité, la bienveillance, la bonté, la fidélité, la douceur , la tempérance"
},
{
	"ref": "Galates 6, 10",
	"text": "Faisons du bien à tous."
},
{
	"ref": "Éphésiens 2, 8",
	"text": "Car vous êtes sauvés par la grâce, par la foi, et cela ne vient pas de vous."
},
{
	"ref": "Éphésiens 3, 17",
	"text": "Que le Christ habite, par la foi, dans vos coeurs."
},
{
	"ref": "Éphésiens 5, 2",
	"text": "Marchez dans l'amour, comme aussi le Christ nous a aimés"
},
{
	"ref": "Éphésiens 5, 8 et 9",
	"text": "Vous étiez autrefois ténèbres, mais maintenant vous êtes lumière dans le Seigneur; marchez comme des enfants de lumière, car le fruit de la lumière consiste en toute bonté, et justice, et vérité."
},
{
	"ref": "Éphésiens 6, 1",
	"text": "Enfants, obéissez à vos parents dans le Seigneur, car cela est juste."
},
{
	"ref": "Éphésiens 6, 13",
	"text": "C'est pourquoi prenez l'armure complète de Dieu, afin que, au mauvais jour, vous puissiez résister, et, après avoir tout surmonté, tenir ferme."
},
{
	"ref": "Éphésiens 6, 14",
	"text": "Tenez donc ferme, ayant ceint vos reins de la vérité, et ayant revêtu la cuirasse de la justice,et ayant chaussé vos pieds de la préparation de l'évangile de paix; par-dessus tout, prenant le bouclier de la foi par lequel vous pourrez éteindre tous les dards enflammés du méchant. Prenez aussi le casque du salut, et l'épée de l'Esprit, qui est la parole de Dieu."
},
{
	"ref": "Philippiens 4, 6",
	"text": "Le Seigneur est proche; ne vous inquiétez de rien, mais, en toutes choses, exposez vos requêtes à Dieu par des prières et des supplications avec des actions de grâces."
},
{
	"ref": "Philippiens 4, 7",
	"text": "Et la paix de Dieu … gardera vos cœurs."
},
{
	"ref": "Colossiens 3, 2",
	"text": "Pensez aux choses qui sont en haut, non pas à celles qui sont sur la terre."
},
{
	"ref": "Colossiens 3, 17",
	"text": "Et quelque chose que vous fassiez, en parole ou en œuvre, faites tout au nom du seigneur Jésus, rendant grâces par lui à Dieu le Père."
},
{
	"ref": "Colossiens 3, 20",
	"text": "Enfants, obéissez à vos parents en toutes choses, car cela est agréable dans le Seigneur."
},
{
	"ref": "Colossiens 3, 23",
	"text": "Quoi que vous fassiez, faites-le de cœur, comme pour le Seigneur et non pour les hommes."
},
{
	"ref": "1 Thessaloniciens 5, 17",
	"text": "Priez sans cesse."
},
{
	"ref": "1 Thessaloniciens 5, 18",
	"text": "En toutes choses rendez grâces, car telle est la volonté de Dieu dans le Christ Jésus à votre égard."
},
{
	"ref": "2 Thessaloniciens 3, 10",
	"text": "Si quelqu'un ne veut pas travailler, qu'il ne mange pas non plus."
},
{
	"ref": "1 Timothée 1, 15",
	"text": "Jésus est venu dans le monde pour sauver les pécheurs."
},
{
	"ref": "1 Timothée 6, 12",
	"text": "Combats le bon combat de la foi; saisis la vie éternelle."
},
{
	"ref": "1 Timothée 6, 17",
	"text": "Dieu... donne toutes choses richement pour en jouir."
},
{
	"ref": "2 Timothée 2, 1",
	"text": "Toi donc, mon enfant, fortifie-toi dans la grâce qui est dans le Christ Jésus."
},
{
	"ref": "2 Timothée 2, 8",
	"text": "Souviens-toi de Jésus Christ, ressuscité d'entre les morts."
},
{
	"ref": "2 Timothée 2, 9",
	"text": "J'endure des souffrances jusqu'à être lié de chaînes comme un malfaiteur; toutefois la parole de Dieu n'est pas liée."
},
{
	"ref": "2 Timothée 3, 15",
	"text": "Dès l'enfance, tu connais les saintes lettres, qui peuvent te rendre sage à salut par la foi qui est dans le Christ Jésus."
},
{
	"ref": "2 Timothée 4, 17",
	"text": "Mais le Seigneur s'est tenu près de moi et m'a fortifié,... et j'ai été délivré de la gueule du lion."
},
{
	"ref": "Tite 2, 11",
	"text": "Car la grâce de Dieu qui apporte le salut est apparue à tous les hommes."
},
{
	"ref": "Hébreux 9, 27",
	"text": "Il est réservé aux hommes de mourir une fois, - et après cela le jugement."
},
{
	"ref": "Hébreux 11, 7",
	"text": "Par la foi, Noé,... bâtit une arche pour la conservation de sa maison."
},
{
	"ref": "Hébreux 11, 23",
	"text": "Par la foi, Moïse, étant né, fut caché trois mois par ses parents."
},
{
	"ref": "Hébreux 12, 1 et 2",
	"text": "Courons avec patience la course qui est devant nous, fixant les yeux sur Jésus, le chef et le consommateur de la foi."
},
{
	"ref": "Hébreux 12, 14",
	"text": "Poursuivez la paix avec tous."
},
{
	"ref": "Hébreux 13, 3",
	"text": "Souvenez-vous des prisonniers, comme si vous étiez liés avec eux, et de ceux qui sont maltraités."
},
{
	"ref": "Hébreux 13, 8",
	"text": "Jésus Christ est le même, hier, et aujourd'hui, et éternellement."
},
{
	"ref": "Jacques 1, 12",
	"text": "La couronne de vie, qu'Il a promise à ceux qui l'aiment."
},
{
	"ref": "Jacques 4, 7",
	"text": "Soumettez-vous donc à Dieu. Résistez au diable, et il s'enfuira de vous."
},
{
	"ref": "Jacques 5, 8",
	"text": "La venue du Seigneur est proche."
},
{
	"ref": "1 Pierre 1, 18 à 19",
	"text": "Vous avez été rachetés de votre vaine conduite qui vous avait été enseignée par vos pères, non par des choses corruptibles, de l'argent ou de l'or, mais par le sang précieux de Christ, comme d'un agneau sans défaut et sans tache."
},
{
	"ref": "1 Pierre 1, 22",
	"text": "Aimez-vous l'un l'autre ardemment, d'un coeur pur."
},
{
	"ref": "1 Pierre 2, 3",
	"text": "Le Seigneur est bon."
},
{
	"ref": "1 Pierre 3, 10",
	"text": "Celui qui veut aimer la vie et voir d'heureux jours, qu'il garde sa langue de mal, et ses lèvres de proférer la fraude."
},
{
	"ref": "1 Pierre 4, 9",
	"text": "Étant hospitaliers les uns envers les autres, sans murmures."
},
{
	"ref": "1 Pierre 4, 10",
	"text": "Suivant que chacun de vous a reçu quelque don de grâce, employez-le les uns pour les autres."
},
{
	"ref": "1 Pierre 5, 7",
	"text": "Rejetant sur lui tout votre souci, car il a soin de vous."
},
{
	"ref": "2 Pierre 3, 9",
	"text": "Le Seigneur est patient envers vous, ne voulant pas qu'aucun périsse, mais que tous viennent à la repentance."
},
{
	"ref": "1 Jean 1, 5",
	"text": "Dieu est lumière."
},
{
	"ref": "1 Jean 1, 9",
	"text": "Si nous confessons nos péchés, il est fidèle et juste pour nous pardonner nos péchés et nous purifier de toute iniquité."
},
{
	"ref": "1 Jean 2, 18",
	"text": "Petits enfants, c'est la dernière heure."
},
{
	"ref": "1 Jean 4, 14",
	"text": "Le Père a envoyé le Fils pour être le Sauveur du monde."
},
{
	"ref": "1 Jean 4, 16",
	"text": "Dieu est amour."
},
{
	"ref": "1 Jean 4, 19",
	"text": "Nous, nous l'aimons parce que lui nous a aimés le premier."
},
{
	"ref": "1 Jean 5, 1",
	"text": "Quiconque croit que Jésus est le Christ, est né de Dieu."
},
{
	"ref": "1 Jean 5, 5",
	"text": "Qui est celui qui est victorieux du monde, sinon celui qui croit que Jésus est le Fils de Dieu?"
},
{
	"ref": "1 Jean 5, 13",
	"text": "Vous avez la vie éternelle, vous qui croyez au nom du Fils de Dieu."
},
{
	"ref": "1 Jean 5, 21",
	"text": "Enfants, gardez-vous des idoles."
},
{
	"ref": "Apocalypse 1, 5",
	"text": "Jésus Christ... nous a lavés de nos péchés dans son sang."
},
{
	"ref": "Apocalypse 1, 10 et 11",
	"text": "Je fus en Esprit, dans la journée dominicale, et j'ouïs derrière moi une grande voix, comme d'une trompette, disant: Ce que tu vois, écris-le dans un livre et envoie-le aux sept assemblées."
},
{
	"ref": "Apocalypse 3, 11",
	"text": "Je viens bientôt."
},
{
	"ref": "Apocalypse 3, 20",
	"text": "Voici, je me tiens à la porte et je frappe: si quelqu'un entend ma voix et qu'il ouvre la porte, j'entrerai chez lui et je souperai avec lui, et lui avec moi."
},
{
	"ref": "Apocalypse 22, 17",
	"text": "Que celui qui a soif vienne; que celui qui veut prenne gratuitement de l'eau de la vie."
},
{
	"ref": "Apocalypse 22, 20",
	"text": "Oui, je viens bientôt. - Amen; viens, seigneur Jésus!"
},


{
	"ref": "Matthieu 22, 37-38",
	"text": "Jésus lui répondit : Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, et de toute ta pensée. C'est le premier et le plus grand commandement."
}, {
	"ref": "Luc 6, 31",
	"text": "Ce que vous voulez que les hommes fassent pour vous, faites-le de même pour eux."
}, {
	"ref": "Jean 13, 35",
	"text": "Il n'y a pas de plus grand amour que de donner sa vie pour ses amis."
}, {
	"ref": "1 Corinthiens 13, 1-7",
	"text": "Quand je parlerais les langues des hommes et des anges, si je n'ai pas la charité, je suis un airain qui résonne, ou une cymbale qui retentit. Et quand j'aurais le don de prophétie, la science de tous les mystères et toute la connaissance, quand j'aurais même toute la foi jusqu'à transporter des montagnes, si je n'ai pas la charité, je ne suis rien. Et quand je distribuerais tous mes biens pour la nourriture des pauvres, quand je livrerais même mon corps pour être brûlé, si je n'ai pas la charité, cela ne me sert de rien. La charité est patiente, elle est pleine de bonté; la charité n'est point envieuse; la charité ne se vante point, elle ne s'enfle point d'orgueil, elle ne fait rien de malhonnête, elle ne cherche point son intérêt, elle ne s'irrite point, elle ne soupçonne point le mal, elle ne se réjouit point de l'injustice, mais elle se réjouit de la vérité; elle excuse tout, elle croit tout, elle espère tout, elle supporte tout."
}, {
	"ref": "1 Corinthiens 13, 13",
	"text": "Maintenant donc ces trois choses demeurent, la foi, l'espérance, la charité; mais la plus grande de ces choses, c'est la charité."
}, {
	"ref": "1 Jean 4, 7-8",
	"text": "Bien-aimés, aimons nous les uns les autres; car l'amour est de Dieu, et quiconque aime est né de Dieu et connaît Dieu. Celui qui n'aime pas n'a pas connu Dieu, car Dieu est amour."
}, {
	"ref": "1 Jean 4, 19",
	"text": "Pour nous, nous l'aimons, parce qu'il nous a aimés le premier."
}, {
	"ref": "Jérémie 29, 11",
	"text": "Car je connais les projets que j'ai formés sur vous, dit l'Eternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance."
}, {
	"ref": "Lamentations 3, 22",
	"text": "Les bontés de l'Eternel ne sont pas épuisées, Ses compassions ne sont pas à leur terme;"
}, {
	"ref": "Romains 4, 21",
	"text": "Et ayant la pleine conviction que ce qu'il promet il peut aussi l'accomplir."
}, {
	"ref": "Romains 8, 28",
	"text": "Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein."
}, {
	"ref": "Romains 8, 38-39",
	"text": "Car j'ai l'assurance que ni la mort ni la vie, ni les anges ni les dominations, ni les choses présentes ni les choses à venir, ni les puissances, ni la hauteur, ni la profondeur, ni aucune autre créature ne pourra nous séparer de l'amour de Dieu manifesté en Jésus-Christ notre Seigneur."
}, {
	"ref": "Philippiens 4, 13",
	"text": "Je puis tout par celui qui me fortifie."
}, {
	"ref": "Hébreux 4, 16",
	"text": "Approchons-nous donc avec assurance du trône de la grâce, afin d'obtenir miséricorde et de trouver grâce, pour être secourus dans nos besoins."
}, {
	"ref": "Hébreux 13, 8",
	"text": "Jésus-Christ est le même hier, aujourd'hui, et éternellement."
}, {
	"ref": "Romains 8, 1",
	"text": "Il n'y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ."
}, {
	"ref": "1 Corinthiens 10, 13",
	"text": "Aucune tentation ne vous est survenue qui n'ait été humaine, et Dieu, qui est fidèle, ne permettra pas que vous soyez tentés au delà de vos forces; mais avec la tentation il préparera aussi le moyen d'en sortir, afin que vous puissiez la supporter."
}, {
	"ref": "2 Corinthiens 5, 17",
	"text": "Si quelqu'un est en Christ, il est une nouvelle créature. Les choses anciennes sont passées; voici, toutes choses sont devenues nouvelles."
}, {
	"ref": "Galates 2, 20",
	"text": "J'ai été crucifié avec Christ; et si je vis, ce n'est plus moi qui vis, c'est Christ qui vit en moi; si je vis maintenant dans la chair, je vis dans la foi au Fils de Dieu, qui m'a aimé et qui s'est livré lui-même pour moi."
}, {
	"ref": "Hébreux 12, 1-2",
	"text": "Nous donc aussi, puisque nous sommes environnés d'une si grande nuée de témoins, rejetons tout fardeau, et le péché qui nous enveloppe si facilement, et courons avec persévérance dans la carrière qui nous est ouverte, ayant les regards sur Jésus, le chef et le consommateur de la foi, qui, en vue de la joie qui lui était réservée, a souffert la croix, méprisé l'ignominie, et s'est assis à la droite du trône de Dieu."
}, {
	"ref": "Jacques 4, 7",
	"text": "Soumettez-vous donc à Dieu; résistez au diable, et il fuira loin de vous."
}, {
	"ref": "Jacques 5, 16",
	"text": "Confessez donc vos péchés les uns aux autres, et priez les uns pour les autres, afin que vous soyez guéris. La prière fervente du juste a une grande efficace."
}, {
	"ref": "1 Jean 1, 9",
	"text": "Si nous confessons nos péchés, il est fidèle et juste pour nous les pardonner, et pour nous purifier de toute iniquité."
}, {
	"ref": "Galates 5, 22-23",
	"text": "Mais le fruit de l'Esprit, c'est l'amour, la joie, la paix, la patience, la bonté, la bénignité, la fidélité, la douceur, la tempérance; la loi n'est pas contre ces choses."
}, {
	"ref": "Colossiens 2, 15",
	"text": "Il a dépouillé les dominations et les autorités, et les a livrées publiquement en spectacle, en triomphant d'elles par la croix."
}, {
	"ref": "1 Corinthiens 6, 19",
	"text": "Ne savez-vous pas que votre corps est le temple du Saint-Esprit qui est en vous, que vous avez reçu de Dieu, et que vous ne vous appartenez point à vous-mêmes ?"
}, {
	"ref": "Ephésiens 6, 12",
	"text": "Car nous n'avons pas à lutter contre la chair et le sang, mais contre les dominations, contre les autorités, contre les princes de ce monde de ténèbres, contre les esprits méchants dans les lieux célestes."
}, {
	"ref": "Proverbes 3, 5",
	"text": "Confie-toi en l'Eternel de tout ton coeur, Et ne t'appuie pas sur ta sagesse;"
}, {
	"ref": "Romains 10, 17",
	"text": "Ainsi la foi vient de ce qu'on entend, et ce qu'on entend vient de la parole de Christ."
}, {
	"ref": "2 Corinthiens 4, 18",
	"text": "parce que nous regardons, non point aux choses visibles, mais à celles qui sont invisibles; car les choses visibles sont passagères, et les invisibles sont éternelles."
}, {
	"ref": "Hébreux 11, 1",
	"text": "Or la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas."
}, {
	"ref": "Hébreux 11, 6",
	"text": "Or sans la foi il est impossible de lui être agréable; car il faut que celui qui s'approche de Dieu croie que Dieu existe, et qu'il est le rémunérateur de ceux qui le cherchent."
}, {
	"ref": "Josué 1, 8",
	"text": "Que ce livre de la loi ne s'éloigne point de ta bouche; médite-le jour et nuit, pour agir fidèlement selon tout ce qui y est écrit; car c'est alors que tu auras du succès dans tes entreprises, c'est alors que tu réussiras."
}, {
	"ref": "Psaumes 119, 105",
	"text": "Ta parole est une lampe à mes pieds, Et une lumière sur mon sentier."
}, {
	"ref": "2 Timothée 3, 16",
	"text": "Toute Ecriture est inspirée de Dieu, et utile pour enseigner, pour convaincre, pour corriger, pour instruire dans la justice."
}, {
	"ref": "Hébreux 4, 12",
	"text": "Car la parole de Dieu est vivante et efficace, plus tranchante qu'une épée quelconque à deux tranchants, pénétrante jusqu'à partager âme et esprit, jointures et moelles; elle juge les sentiments et les pensées du coeur."
}, {
	"ref": "Jacques 1, 22",
	"text": "Mettez en pratique la parole, et ne vous bornez pas à l'écouter, en vous trompant vous-mêmes par de faux raisonnements."
}, {
	"ref": "Philippiens 4, 6-7",
	"text": "Ne vous inquiétez de rien; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces. Et la paix de Dieu, qui surpasse toute intelligence, gardera vos coeurs et vos pensées en Jésus-Christ."
}, {
	"ref": "1 Thessaloniciens 5, 18",
	"text": "Rendez grâces en toutes choses, car c'est à votre égard la volonté de Dieu en Jésus-Christ."
}, {
	"ref": "Psaumes 19, 15",
	"text": "Reçois favorablement les paroles de ma bouche Et les sentiments de mon coeur, O Eternel, mon rocher et mon libérateur !"
}, {
	"ref": "Psaumes 27, 1",
	"text": "De David. L'Eternel est ma lumière et mon salut : De qui aurais-je crainte ? L'Eternel est le soutien de ma vie, De qui aurais-je peur ?"
}, {
	"ref": "Psaumes 37, 4",
	"text": "Fais de l'Eternel tes délices, Et il te donnera ce que ton coeur désire."
}, {
	"ref": "Psaumes 46, 2",
	"text": "Dieu est pour nous un refuge et un appui, Un secours qui ne manque jamais dans la détresse."
}, {
	"ref": "Psaumes 107, 1",
	"text": "Louez l'Eternel, car il est bon, Car sa miséricorde dure à toujours !"
}, {
	"ref": "Psaumes 139, 14",
	"text": "Je te loue de ce que je suis une créature si merveilleuse. Tes oeuvres sont admirables, Et mon âme le reconnaît bien."
}, {
	"ref": "Esaïe 53, 5",
	"text": "Mais il était blessé pour nos péchés, Brisé pour nos iniquités; Le châtiment qui nous donne la paix est tombé sur lui, Et c'est par ses meurtrissures que nous sommes guéris."
}, {
	"ref": "Matthieu 16, 26",
	"text": "Et que servirait-il à un homme de gagner tout le monde, s'il perdait son âme ? ou, que donnerait un homme en échange de son âme ?"
}, {
	"ref": "2 Pierre 3, 9",
	"text": "Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu. Ce n'est point par les oeuvres, afin que personne ne se glorifie."
}, {
	"ref": "Apocalypse 3, 20",
	"text": "Voici, je me tiens à la porte, et je frappe. Si quelqu'un entend ma voix et ouvre la porte, j'entrerai chez lui, je souperai avec lui, et lui avec moi."
}, {
	"ref": "Jean 1, 12",
	"text": "Mais à tous ceux qui l'ont reçue, à ceux qui croient en son nom, elle a donné le pouvoir de devenir enfants de Dieu."
}, {
	"ref": "Jean 3, 16",
	"text": "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle."
}, {
	"ref": "Jean 11, 25",
	"text": "Jésus lui dit, Je suis la résurrection et la vie. Celui qui croit en moi vivra, quand même il serait mort;"
}, {
	"ref": "Jean 11, 25",
	"text": "Jésus lui dit, Je suis le chemin, la vérité, et la vie. Nul ne vient au Père que par moi."
}, {
	"ref": "Jean 14, 6",
	"text": "Car tous ont péché et sont privés de la gloire de Dieu;"
}, {
	"ref": "Romains 5, 8",
	"text": "Mais Dieu prouve son amour envers nous, en ce que, lorsque nous étions encore des pécheurs, Christ est mort pour nous."
}, {
	"ref": "Romains 6, 23",
	"text": "Car le salaire du péché, c'est la mort; mais le don gratuit de Dieu, c'est la vie éternelle en Jésus-Christ notre Seigneur."
}, {
	"ref": "Romains 10, 9",
	"text": "Si tu confesses de ta bouche le Seigneur Jésus, et si tu crois dans ton coeur que Dieu l'a ressuscité des morts, tu seras sauvé."
}, {
	"ref": "Romains 10, 13",
	"text": "Car quiconque invoquera le nom du Seigneur sera sauvé."
}, {
	"ref": "Michée 6, 8",
	"text": "On t'a fait connaître, ô homme, ce qui est bien; Et ce que l'Eternel demande de toi, C'est que tu pratiques la justice, Que tu aimes la miséricorde, Et que tu marches humblement avec ton Dieu."
}, {
	"ref": "Matthieu 28, 19-20",
	"text": "Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint-Esprit, et enseignez-leur à observer tout ce que je vous ai prescrit. Et voici, je suis avec vous tous les jours, jusqu'à la fin du monde."
}, {
	"ref": "Luc 16, 13",
	"text": "Nul serviteur ne peut servir deux maîtres. Car, ou il haïra l'un et aimera l'autre; ou il s'attachera à l'un et méprisera l'autre. Vous ne pouvez servir Dieu et Mamon."
}, {
	"ref": "Romains 12, 1",
	"text": "Je vous exhorte donc, frères, par les compassions de Dieu, à offrir vos corps comme un sacrifice vivant, saint, agréable à Dieu, ce qui sera de votre part un culte raisonnable."
}, {
	"ref": "1 Corinthiens 15, 58",
	"text": "Ainsi, mes frères bien-aimés, soyez fermes, inébranlables, travaillant de mieux en mieux à l'oeuvre du Seigneur, sachant que votre travail ne sera pas vain dans le Seigneur."
}, {
	"ref": "Colossiens 3, 23",
	"text": "Tout ce que vous faites, faites-le de bon coeur, comme pour le Seigneur et non pour des hommes"
}, {
	"ref": "Esaïe 55, 8",
	"text": "Car mes pensées ne sont pas vos pensées, Et vos voies ne sont pas mes voies, Dit l'Eternel."
}, {
	"ref": "Matthieu 6, 33",
	"text": "Cherchez premièrement le royaume et la justice de Dieu; et toutes ces choses vous seront données par-dessus."
}, {
	"ref": "Matthieu 11, 28",
	"text": "Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos."
}, {
	"ref": "Jean 14, 27",
	"text": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre coeur ne se trouble point, et ne s'alarme point."
}, {
	"ref": "2 Corinthiens 3, 18",
	"text": "Nous tous qui, le visage découvert, contemplons comme dans un miroir la gloire du Seigneur, nous sommes transformés en la même image, de gloire en gloire, comme par le Seigneur, l'Esprit."
}, {
	"ref": "2 Corinthiens 12, 9",
	"text": "Et il m'a dit, Ma grâce te suffit, car ma puissance s'accomplit dans la faiblesse. Je me glorifierai donc bien plus volontiers de mes faiblesses, afin que la puissance de Christ repose sur moi."
}, {
	"ref": "2 Timothée 1, 7",
	"text": "Car ce n'est pas un esprit de timidité que Dieu nous a donné, mais un esprit de force, d'amour et de sagesse."
}, {
	"ref": "1 Pierre 3, 8",
	"text": "Vous tous, enfin, vivez en parfait accord, dans la sympathie, l’amour fraternel, la compassion et l’esprit d’humilité."
},
{
	"ref": "Et moi je chanterai Ta force. J'acclamerai Ton amour au matin.",
	"text": "Ps 59, 17"
}, {
	"ref": "Descends vite, car il me faut aujourd'hui demeurer chez toi.",
	"text": "Lc 19, 5"
}, {
	"ref": "He 13, 15",
	"text": "Par Jésus, offrons sans cesse à Dieu un sacrifice de louange c'est-à-dire le fruit de lèvres qui confessent son nom."
}, {
	"ref": "Ps 119, 10",
	"text": "De tout mon coeur, c'est Toi que je cherche, Seigneur."
}, {
	"ref": "Is 50, 4",
	"text": "Il éveille chaque matin, Il éveille mon oreille pour que j'écoute comme un disciple."
}, {
	"ref": "Ez 3, 10",
	"text": "Toutes les paroles que Je te dirai, reçois-les dans ton coeur."
}, {
	"ref": "Mt 6, 11",
	"text": "Donne-nous aujourd'hui le pain dont nous avons besoin."
}, {
	"ref": "Lc 11, 1",
	"text": "Seigneur, apprends-nous à prier."
}, {
	"ref": "Ne 9, 27",
	"text": "Au temps de leur oppression, ils criaient vers Toi, et Toi, du ciel, Tu les entendais."
}, {
	"ref": "1 Th 5, 16",
	"text": "Restez toujours joyeux ; priez sans cesse. En toute occasion, soyez dans l'action de grâce."
}, {
	"ref": "Ps 18, 7",
	"text": "Dans mon angoisse, j'invoquai le Seigneur, vers mon Dieu je lançais mon cri ; Il entendit ma voix."
}, {
	"ref": "Ps 81, 9",
	"text": "Ecoute mon peuple, Je t'adjure, si tu pouvais m'écouter !"
}, {
	"ref": "Is 30, 19",
	"text": "Tu n'auras plus à pleurer, car Il va te faire grâce à cause du cri que tu pousses, dès qu'Il l'entendra, Il te répondra."
}, {
	"ref": "Sg 7, 7",
	"text": "J'ai prié et le discernement m'a été donné, j'ai imploré et l'Esprit de Sagesse est venu sur moi."
}, {
	"ref": "Mt 6, 6",
	"text": "Quand tu pries, retire-toi dans ta chambre, ferme sur toi la porte, et prie ton Père qui est là, dans le secret."
}, {
	"ref": "1 R 9, 3",
	"text": "J'exauce la prière et la supplication que tu m'as présentées."
}, {
	"ref": "2 Ch 32, 24",
	"text": "Il pria Dieu qui l'exauça et lui accorda un miracle."
}, {
	"ref": "Tb 4, 19",
	"text": "En toute circonstance, bénis le Seigneur Dieu, demande-lui de diriger tes voies, et de faire aboutir tes sentiers et tes projets."
}, {
	"ref": "Ps 4, 4",
	"text": "Sache-le, pour son ami, le Seigneur fait merveille, le Seigneur écoute quand je crie vers Lui."
}, {
	"ref": "Si 2, 18",
	"text": "Jetons-nous dans les bras du Seigneur..."
}, {
	"ref": "Jr 13, 15",
	"text": "Ecoutez, tendez l'oreille, plus d'orgueil : c'est le Seigneur qui parle !"
}, {
	"ref": "Mt 4, 4",
	"text": "Ce n'est pas de pain seul que vivra l'homme, mais de toute parole qui sort de la bouche de Dieu."
}, {
	"ref": "Mt 26, 41",
	"text": "Veillez et priez pour ne pas entrer en tentation."
}, {
	"ref": "Ex 33, 11",
	"text": "Dieu parlait à Moïse face à face, comme un homme parle à son ami..."
},

{
	"text": "C'est par amour pour vous... que Dieu vous a fait sortir à main forte et vous a délivrés de la maison de servitude.",
	"ref": "Dt 7, 8"
},
{
	"text": "Voici que J'établis mon alliance avec vous et vos descendants après vous.",
	"ref": "Gn 9, 9"
},
{
	"text": "Tous vous êtes des frères.",
	"ref": "Mt 23, 8"
},
{
	"text": "Je suis le bon pasteur ; et je connais mes brebis, et mes brebis me connaissent, comme le Père me connaît, et que Je connais le Père.",
	"ref": "Jn 10, 14"
},
{
	"text": "Ce n'est pas vous qui m'avez choisi ; mais c'est Moi qui vous ai choisis.",
	"ref": "Jn 15, 16"
},
{
	"text": "Vous n'êtes plus des étrangers ni des émigrés : vous êtes concitoyens des saints, vous êtes de la famille de Dieu.",
	"ref": "Ep 2, 19"
},
{
	"text": "Voici le commandement de Dieu : croire au nom de son Fils Jésus-Christ et nous aimer les uns les autres.",
	"ref": "1 Jn 3, 23"
},
{
	"text": "Je t'aime, Seigneur, ma force...",
	"ref": "Ps 18, 2"
},
{
	"text": "Le Seigneur ton Dieu t'a béni en toutes tes actions.",
	"ref": "Dt 2, 7"
},
{
	"text": "Avant même de te former au ventre maternel, Je t'ai connu.",
	"ref": "Jr 1, 5"
},
{
	"text": "Vous avez reçu gratuitement, donnez gratuitement.",
	"ref": "Mt 10, 8"
},
{
	"text": "Dieu a tant aimé le monde qu'Il a donné son Fils unique.",
	"ref": "Jn 3, 16"
},
{
	"text": "Comme le Père m'a aimé, Moi aussi Je vous ai aimés. Demeurez en mon amour.",
	"ref": "Jn 15, 9"
},
{
	"text": "Donne ton pain à ceux qui ont faim, et tes habits à ceux qui sont nus.",
	"ref": "Tb 4, 16"
},
{
	"text": "Bien-aimés, dès maintenant, nous sommes enfants de Dieu.",
	"ref": "1 Jn 3, 2"
},
{
	"text": "Tu es Mon fils, Moi aujourd'hui Je t'ai engendré.",
	"ref": "Ps 2, 7"
},
{
	"text": "Soyez attentifs à tout le troupeau dont l'Esprit vous a établis gardiens pour paître l'Eglise de Dieu, qu'Il s'est acquise par le sang de Jésus.",
	"ref": "Ac 20, 28"
},
{
	"text": "Je t'ai fait entendre dès maintenant des choses nouvelles, secrètes et inconnues de toi.",
	"ref": "Is 48, 6"
},
{
	"text": "C'est toi que J'ai choisi.",
	"ref": "Ag 2, 23"
},
{
	"text": "Toi, mon enfant, tu es toujours avec Moi, et tout ce qui est à Moi est à toi.",
	"ref": "Lc 15, 31"
},
{
	"text": "'Qui M'a vu a vu le Père' dit Jésus.",
	"ref": "Jn 14, 9"
},
{
	"text": "Recherchez l'amour ; aspirez aux dons de l'esprit, surtout à la prophétie.",
	"ref": "1 Co 14, 1"
},
{
	"text": "N'oubliez pas l'hospitalité, car, grâce à elle, certains, sans le savoir, ont accueilli des anges.",
	"ref": "He 13, 2"
},
{
	"text": "Voici, Je me tiens à la porte et Je frappe ; si quelqu'un entend Ma voix et ouvre la porte, J'entrerai chez lui pour souper.",
	"ref": "Ap 3, 20"
},
{
	"text": "Fais-nous voir, Seigneur, ton Amour !",
	"ref": "Ps 85, 8"
},
{
	"text": "Reviens, Seigneur, pourquoi tarder ? Ravise-Toi par égard pour tes serviteurs.",
	"ref": "Ps 90, 13"
},
{
	"text": "C'est Moi, Je suis celui qui vous console.",
	"ref": "Is 51, 12"
},
{
	"text": "Suis-Moi !",
	"ref": "Mt 9, 9"
},
{
	"text": "Que le Christ habite en vos coeurs par la foi, et que vous soyez enracinés, fondés dans l'amour.",
	"ref": "Ep 3, 17"
},
{
	"text": "Ô mon Dieu, Crée en moi un coeur pur, renouvelle et affermis au fond de moi mon esprit.",
	"ref": "Ps 51, 12"
},
{
	"text": "Mieux vaut s'appuyer sur le Seigneur que de compter sur les hommes.",
	"ref": "Ps 118, 8"
},
{
	"text": "Tu es la force qui me sauve, Seigneur ; au jour du combat, Tu protèges ma tête.",
	"ref": "Ps 140, 8"
},
{
	"text": "Qui dénigre en secret son prochain, Je le réduirai au silence.",
	"ref": "Ps 101, 5"
},
{
	"text": "Le Seigneur m'a dégagé, mis au large, Il m'a sauvé car Il m'aime.",
	"ref": "Ps 18, 20"
},
{
	"text": "Le Seigneur m'a abrité à l'ombre de sa main.",
	"ref": "Is 49, 2"
},
{
	"text": "C'est le Seigneur qui marche devant toi ; Il ne te délaissera pas et ne t'abandonnera pas... Ne sois pas effrayé.",
	"ref": "Dt 31, 8"
},
{
	"text": "A celui qui est faible dans la foi, soyez accueillants sans vouloir discuter des opinions.",
	"ref": "Rm 14, 1"
},
{
	"text": "Maintenez-vous dans l'amour de Dieu ; placez votre attente dans la miséricorde de Jésus.",
	"ref": "Jude 1, 21"
},
{
	"text": "Ce sont vos fautes qui ont creusé un abîme entre vous et votre Dieu.",
	"ref": "Is 59, 2"
},
{
	"text": "Une fois convertis, mettez dix fois plus d'ardeur à Le chercher.",
	"ref": "Ba 4, 28"
},
{
	"text": "Montre-moi le chemin que je dois prendre : vers Toi j'élève mon âme.",
	"ref": "Ps 143, 8"
},
{
	"text": "J'ai choisi la voie de la fidélité, je m'ajuste à Tes décisions.",
	"ref": "Ps 119, 30"
},
{
	"text": "Que chacun soit prompt à écouter, lent à parler, lent à la colère.",
	"ref": "Jc 1, 19"
},
{
	"text": "Le Seigneur a veillé sur ta marche à travers ce grand désert.",
	"ref": "Dt 2, 7"
},
{
	"text": "Courage... Il te consolera, Celui qui t'a donné un nom.",
	"ref": "Ba 4, 30"
},
{
	"text": "Dans ton immense tendresse,... Tu ne les as pas abandonnés.",
	"ref": "Ne 9, 31"
},
{
	"text": "Le serviteur du Seigneur ne dit pas être querelleur, mais accueillant à tous, capable d'instruire, patient dans l'épreuve.",
	"ref": "2 Tm 2, 24"
},
{
	"text": "Epanchez devant Dieu votre coeur ; Dieu est pour nous un refuge.",
	"ref": "Ps 62, 9"
},
{
	"text": "Vas-tu regarder avec un oeil mauvais parce que Moi, Je suis bon ?",
	"ref": "Mt 20, 15"
},
{
	"text": "Avec la tentation, Dieu vous donnera le moyen d'en sortir et la force de la supporter.",
	"ref": "1 Co 10, 13"
},
{
	"text": "Grâce et bonheur m'accompagnent tous les jours de ma vie.",
	"ref": "Ps 23, 6"
},
{
	"text": "Le Seigneur sera ton assurance, il préservera tes pas du piège.",
	"ref": "Pr 3:26"
},
{
	"text": "Les ténèbres s'en vont et la véritable lumière brille déjà.",
	"ref": "1 Jn 2:8"
},
{
	"text": "Retourne, mon âme, à ton repos, car le Seigneur t'a fait du bien.",
	"ref": "Ps 116:7"
},
{
	"text": "Jésus dit à son Père : 'Pour ceux  que Tu m'as donnés, je me consacre moi-même, afin qu'ils soient eux aussi consacrés par la vérité.'",
	"ref": "Jn 17:19"
},
{
	"text": "L'espérance ne déçoit point parce que l'amour de Dieu a été répandu dans nos coeurs par l'Esprit-Saint qui nous fu donné.",
	"ref": "Rm 5:5"
},
{
	"text": "L'Esprit-Saint, que le Père enverra en mon nom, Lui, vous enseignera tout.",
	"ref": "Jn 14:26"
},
{
	"text": "Aujourd'hui, le salut est arrivé pour cette maison.",
	"ref": "Lc 19:9"
},
{
	"text": "Voici que je suis avec vous pour toujours jusqu'à la fin du monde.",
	"ref": "Mt 28:20"
},
{
	"text": "Courage ! Au travail ! Car je suis avec vous... Ne craignez pas !",
	"ref": "Ag 2:4"
},
{
	"text": "Espérer ce que nous ne voyons pas, c'est l'attendre avec persévérance.",
	"ref": "Rm 8:25"
},
{
	"text": "Ne crains point, homme des prédilections : paix à toi, prends force et courage !",
	"ref": "Dn 10:19"
},
{
	"text": "Tu trouveras tes délices en Dieu.",
	"ref": "Is 58:14"
},
{
	"text": "Vous serez appelés prêtres du Seigneur.",
	"ref": "Is 61:6"
},
{
	"text": "Le Seigneur réconforte ceux qui ont perdu l'espérance.",
	"ref": "Si 17:24"
},
{
	"text": "Il a pour toi donné l'ordre à ses anges de te garder en toutes tes voies.",
	"ref": "Ps 91:11"
},
{
	"text": "Dans l'angoisse, tu m'as mis au large...",
	"ref": "Ps 4:2"
},
{
	"text": "Que le Dieu de l'espérance vous comble de joie et de paix dans la foi, afin que vous débordiez d'espérance par la puissance de l'Esprit.",
	"ref": "Rm 15:13"
},
{
	"text": "Je veux fixer les yeux sur eux pour leur bien, les faire revenir... les reconstruire... Je leur donnerai un coeur pour connaître que je suis Dieu.",
	"ref": "Jr 24:6-7"
},
{
	"text": "C'est Moi qui vais marcher devant toi...",
	"ref": "Is 45:2"
},
{
	"text": "Ta main me conduit, Ta droite me saisit.",
	"ref": "Ps 139:10"
},
{
	"text": "L'Agneau sera leur pasteur et les conduira aux sources des eaux de la vie.",
	"ref": "Ap 7:17"
},
{
	"text": "Soyez joyeux dans l'espérance, patients dans la détresse, persévérants dans la prière.",
	"ref": "Rm 12:12"
},
{
	"text": "Il y aura un seul troupeau, un seul pasteur.",
	"ref": "Jn 10:16"
},
{
	"text": "Notre âme comme un oiseau s'est échappée du filet de l'oiseleur. Notre secours est dans le Nom du Seigneur...",
	"ref": "Ps 124:7-8"
},
{
	"text": "Sois sans crainte, que tes mains ne défaillent pas ! Le Seigneur ton Dieu est au milieu de toi !",
	"ref": "So 3:16"
},
{
	"text": "Si Jésus vous libère, vous serez réellement libre.",
	"ref": "Jn 8:36"
},
{
	"text": "Le Seigneur te garde de tout mal, Il garde ton âme.",
	"ref": "Ps 121:7"
},
{
	"text": "Je suis avec toi pour te délivrer.",
	"ref": "Jr 1:19"
},
{
	"text": "Que le Seigneur vous fasse croître, vous et vos enfants !",
	"ref": "Ps 115,14"
},
{
	"text": "Moi, c'est Moi le Seigneur, et en dehors de Moi il n'y a pas de sauveur.",
	"ref": "Is 43:11"
},
{
	"text": "Reste fidèle jusqu'à la mort, et Je te donnerai la couronne de vie.",
	"ref": "Ap 2:10"
},
{
	"text": "Moi je suis venu pour que les hommes aient la vie et qu'ils l'aient en abondance.",
	"ref": "Jn 10:10"
},
{
	"text": "Voici les signes qui accompagneront ceux qui auront cru : en mon nom ils chasseront les démons, ils imposeront les mains aux infirmes et ils seront guéris.",
	"ref": "Mc 16:17"
},
{
	"text": "Le juste vivra par sa fidélité.",
	"ref": "Ha 2:4"
},
{
	"text": "Le Seigneur sera pour toi une lumière éternelle, et ton Dieu sera ta splendeur.",
	"ref": "Is 60:19"
},
{
	"text": "Le Seigneur qui t'instruit ne se cachera plus, et tes yeux verront celui qui t'instruit.",
	"ref": "Is 30:20"
},
{
	"text": "Notre Dieu est tendresse : Il protège les simples, je faiblissais, Il m'a sauvé.",
	"ref": "Ps 116:5-6"
},
{
	"text": "Le Seigneur est mon roc, et ma forteresse, mon libérateur, c'est mon Dieu.",
	"ref": "Ps 18:2"
},
{
	"text": "Encore un peu, bien peu de temps, Celui qui vient arrivera et Il ne tardera pas.",
	"ref": "He 10:37"
},
{
	"text": "Vous allez recevoir une force, celle de l'Esprit-Saint qui descendra sur vous. Vous serez alors mes témoins.",
	"ref": "Ac 1:8"
},
{
	"text": "Si vous demeurez dans ma parole, vous êtes vraiment mes disciples et vous connaîtrez la vérité et la vérité vous libérera.",
	"ref": "Jn 8:31"
},
{
	"text": "Chargez-vous de mon joug et mettez-vous à mon école, car je suis doux et humble de coeur, et vous trouverez le repos de vos âmes.",
	"ref": "Mt 11:29"
},
{
	"text": "Le Seigneur tient compte de tout acte de charité.",
	"ref": "Si 16:14"
},
{
	"text": "Ils habiteront en toute sécurité sans qu'on les trouble.",
	"ref": "Ez 34:28"
},
{
	"text": "Le Seigneur te rassasiera dans les lieux arides... et tu seras comme un jardin arrosé, comme une source jaillissante.",
	"ref": "Is 58:11"
},
{
	"text": "Toi, Seigneur, tu m'aides et mes consoles.",
	"ref": "Ps 86:17"
},
{
	"text": "Puisse le Seigneur illuminer les yeux de votre coeur pour vous faire voir quelle espérance vous ouvre son appel...",
	"ref": "Ep 1:18"
},
{
	"text": "C'est la gloire de mon Père que vous portiez beaucoup de fruit et deveniez mes disciples.",
	"ref": "Jn, 15:8"
},
{
	"text": "Si tu savais le don de Dieu...",
	"ref": "Jn 4:10"
},
{
	"text": "Vous êtes le sel de la terre. Mais si le sel vient à s'affadir, avec quoi le salera-t-on ?",
	"ref": "Mt 5:13"
},
{
	"text": "Vous me chercherez et vous me trouverez, car vous me rechercherez de tout votre coeur ; Je Me laisserai trouver.",
	"ref": "Jr 29:13"
},
{
	"text": "Le désespéré va bientôt être libéré.",
	"ref": "Is 51:14"
},
{
	"text": "Mon âme, Tu la connaissais bien, quand je fus façonné dans le secret, mon embryon, Tes yeux le voyaient.",
	"ref": "Ps 139:15"
},
{
	"text": "J'espérais le Seigneur d'un grand espoir, Il s'est penché vers moi, Il écouta mon cri.",
	"ref": "Ps 40:2"
},
{
	"text": "Quand il viendra, lui, l'Esprit de vérité, Il vous introduira dans la vérité tout entière.",
	"ref": "Jn 16:13"
},
{
	"text": "Le Seigneur enverra son ange devant toi.",
	"ref": "Gn 24:7"
},
{
	"text": "Regardez les oiseaux du ciel : ils ne sèment ni ne moissonnent,... et votre Père les nourrit ! Na valez-vous pas plus qu'eux ?",
	"ref": "Mt 6:26"
},
{
	"text": "Mon peuple sera rassasié de mes biens.",
	"ref": "Jr 31:14"
},
{
	"text": "A la suite de l'épreuve endurée par son âme, il verra la lumière et sera comblé.",
	"ref": "Is 53:11"
},
{
	"text": "Tous tes enfants seront disciples du Seigneur, et grand sera le bonheur de tes enfants.",
	"ref": "Is 54:13"
},
{
	"text": "Je serai avec toi et te bénirai.",
	"ref": "Gn 26:3"
},
{
	"text": "Jésus dit à Jean : 'Voici ta mère.' Depuis cette heure-là, le disciple la prit chez lui.",
	"ref": "Jn 19:27"
},
{
	"text": "Le Seigneur dirige les pas de l'homme : comment l'homme comprendrait-il son chemin ?",
	"ref": "Pr 20:24"
},
{
	"text": "Il m'a délivré de toute angoisse.",
	"ref": "Ps 54:9"
},
{
	"text": "Je trouverai ma joie à leur faire du bien.",
	"ref": "Jr 32:41"
},
{
	"text": "Je ferai de toi un objet d'éternelle fierté, une source de joie, d'âge en âge.",
	"ref": "Is 60:15"
},
{
	"text": "Tout sarment qui porte du fruit, Il l'émonde, pour qu'il porte encore plus de fruit.",
	"ref": "Jn 15:2"
},
{
	"text": "Je répandrai mon Esprit sur toute chair. Vos fils et vos filles prophétiseront... Je produirai des signes dans le ciel et sur la terre.",
	"ref": "Jl 3:1-3"
},
{
	"text": "N'éteignez pas l'Esprit, ne dépréciez pas les dons de prophétie ; mais vérifiez tout : ce qui est bon, retenez-le.",
	"ref": "1 Th 5:19"
},
{
	"text": "Je ne vous laisserai pas orphelins. Je viendrai vers vous.",
	"ref": "Jn 14:18"
},
{
	"text": "C'est à la liberté que vous avez été appelés.",
	"ref": "Ga 5:13"
},
{
	"text": "Voici que moi j'envoie mon messager en avant de toi pour préparer la route devant toi.",
	"ref": "Mt 11:10"
},
{
	"text": "Si vous demeurez en moi et que mes paroles demeurent en vous, demandez ce que vous voudrez et vous l'aurez.",
	"ref": "Jn 15:7"
},
{
	"text": "Dieu n'a pas envoyé son Fils dans le monde pour juger le monde, mais pour que le monde soit sauvé par Lui.",
	"ref": "Jn 3:17"
},
{
	"text": "Qui accueille celui que j'aurai envoyé m'accueille ; qui m'accueille, accueille celui qui m'a envoyé.",
	"ref": "Jn 13:20"
},
{
	"text": "Si quelqu'un a soif, qu'il vienne à moi, et qu'il boive celui qui croit en moi !",
	"ref": "Jn 7:37"
},
{
	"text": "En un instant, tu seras visitée du Seigneur.",
	"ref": "Is 29:6"
},
{
	"text": "Le Seigneur accomplira des merveilles au milieu de vous.",
	"ref": "Jos 3:5"
},
{
	"text": "Le Seigneur lui-même donnera le bonheur.",
	"ref": "Ps 85:13"
},
{
	"text": "Je sais, Moi, les desseins que Je forme pour vous, desseins de paix et non de malheur pour vous donner un avenir et une espérance.",
	"ref": "Jr 29:11"
},
{
	"text": "Tu sauras que Je suis le Seigneur, ceux qui espèrent en Moi ne seront pas déçus.",
	"ref": "Is 49:23"
},
{
	"text": "Tu n'abandonnes point ceux qui te cherchent, Seigneur.",
	"ref": "Ps 9:11"
},
{
	"text": "La ténèbre n'est point ténèbre devant Toi, et la nuit comme le jour illumine.",
	"ref": "Ps 139:12"
},
{
	"text": "Voici le temps du salut... car il a précipité l'accusateur de nos frères, celui qui les accusait devant notre Dieu jour et nuit.",
	"ref": "Ap 12:10"
},
{
	"text": "Voici l'heure de sortir de votre sommeil ; aujourd'hui, en effet, le salut est plus près de nous qu'au moment où nous avons cru.",
	"ref": "Rm 13:11"
},
{
	"text": "Nul ne peut rien arracher de la main du Père.",
	"ref": "Jn 10:29"
},
{
	"text": "Où est votre trésor, là aussi sera votre coeur.",
	"ref": "Lc 12:34"
},
{
	"text": "Il est proche, le jour du Seigneur, formidable ! Il est proche, il vient en toute hâte !",
	"ref": "So 1:14"
},
{
	"text": "Je serai pour elle une muraille de feu tout autour et je serai sa Gloire.",
	"ref": "Za 2:9"
},
{
	"text": "Je vais créer des cieux nouveaux et une terre nouvelle, on ne se souviendra plus du passé, il ne reviendra plus à l'esprit.",
	"ref": "Is 65:17"
},
{
	"text": "Ceux qui espèrent en Dieu renouvellent leur force.",
	"ref": "Is 40:31"
},
{
	"text": "Comment, jeune, garder pur son chemin ? - A observer Ta parole.",
	"ref": "Ps 119:9"
},
{
	"text": "Soyez patients ; affermissez vos coeurs, car l'avènement du Seigneur est proche.",
	"ref": "Jc 5:8"
},
{
	"text": "L'Esprit en personne se joint à notre esprit pour attester que nous sommes enfants de Dieu : héritiers de Dieu et co-héritiers du Christ.",
	"ref": "Rm 8:16"
},
{
	"text": "Est-ce que, vous aussi, vous voudriez devenir ses disciples ?",
	"ref": "Jn 9:27"
},
{
	"text": "Le Seigneur m'a ouvert l'oreille, et moi je n'ai pas résisté, je ne me suis pas dérobé.",
	"ref": "Is 50:5"
},
{
	"text": "Je répandrai sur vous une eau pure et vous serez purifiés.",
	"ref": "Ez 36:25"
},
{
	"text": "Aie confiance, mon enfant, tes péchés sont remis.",
	"ref": "Mt 9:2"
},
{
	"text": "Si vous avez quelque chose contre quelqu'un, remettez-lui afin que votre Père vous remette aussi vos offenses.",
	"ref": "Mc 11:25"
},
{
	"text": "Le Seigneur te pardonne toute tes offenses et te guérit de toute maladie.",
	"ref": "Ps 103:3"
},
{
	"text": "Si je ne te lave pas, tu n'as pas de part avec moi.",
	"ref": "Jn 13:8"
},
{
	"text": "La tristesse selon Dieu produit un repentir qui conduit au salut et ne laisse pas place au regret. Celle du monde produit la mort.",
	"ref": "2 Co 7:10"
},
{
	"text": "Celui qui hait son frère est dans les ténèbres, il marche dans les ténèbres et ne sait où il va parce que les ténèbres ont aveuglé ses yeux.",
	"ref": "1 Jn 2:11"
},
{
	"text": "Dans la conversion et le calme était votre salut, dans la sérénité et la confiance était votre force.",
	"ref": "Is 30:15"
},
{
	"text": "Si quelqu'un veut être le premier, il sera le dernier de tous et le serviteur de tous.",
	"ref": "Mc 9:35"
},
{
	"text": "C'est seulement par la conversion au Seigneur que le voile tombe.",
	"ref": "2 Co 3:16"
},
{
	"text": "Recherchez la paix avec tous.",
	"ref": "He 12:14"
},
{
	"text": "Ne garde jamais rancune au prochain, quels que soient ses torts.",
	"ref": "Si 10:6"
},
{
	"text": "La main du Seigneur n'est pas trop courte pour sauver, ni son oreille trop dure pour entendre.",
	"ref": "Is 59:1"
},
{
	"text": "Préparez le chemin du Seigneur, rendez droits ses sentiers.",
	"ref": "Mt 3:3"
},
{
	"text": "Tout ce que vous lierez sur la terre sera tenu au ciel pour lié, et tout ce que vous délierez sur la terre sera tenu au ciel pour délié.",
	"ref": "Mt 18:18"
},
{
	"text": "Si quelqu'un vient à moi sans me préférer à son père, sa mère, sa femme, ses enfants,... et même sa propre vie, il ne peut être mon disciple.",
	"ref": "Lc 14:26"
},
{
	"text": "N'ayez pas le goût des grandeurs, mais laissez-vous attirer par ce qui est humble. Ne vous prenez pas pour des sages.",
	"ref": "Rm 12:16"
},
{
	"text": "Je t'invite à raviver le don spirituel que Dieu a déposé en toi...",
	"ref": "2 Tm 1:6"
},
{
	"text": "Le Seigneur sauve le pauvre par sa pauvreté, il l'avertit de sa misère.",
	"ref": "Jb 36:15"
},
{
	"text": "Tu fermes les yeux sur les péchés des hommes, pour qu'ils se repentent.",
	"ref": "Sg 11:23"
},
{
	"text": "Je suis avec l'homme contrit et humilié, pour ranimer les esprits humiliés et les coeurs contrits.",
	"ref": "Is 57:15"
},
{
	"text": "J'ôterai de votre chair le coeur de pierre et je vous donnerai un coeur de chair.",
	"ref": "Ez 36:26"
},
{
	"text": "Si quelqu'un veut venir à ma suite, qu'il se renie lui-même, qu'il se charge de sa croix, et qu'il me suive.",
	"ref": "Mt 16:24"
},
{
	"text": "Ne vous plaignez pas les uns des autres.",
	"ref": "Jc 5:9"
},
{
	"text": "Ses péchés, ses nombreux péchés, lui sont remis parce qu'elle a montré beaucoup d'amour.",
	"ref": "Lc 7:47"
},
{
	"text": "Toute la création jusqu'à ce jour gémit en travail d'enfantement.",
	"ref": "Rm 8:22"
},
{
	"text": "Que le soleil ne se couche pas sur votre colère ; il ne faut pas donner prise au diable.",
	"ref": "Ep 4:26"
},
{
	"text": "Jésus nous aime et nous a lavés de nos péchés par son sang, il a fait de nous une royauté de prêtres, pour son Dieu et Père.",
	"ref": "Ap 1:5"
},
{
	"text": "Le Seigneur retient tous ceux qui tombent, le Seigneur redresse tous ceux qui sont courbés.",
	"ref": "Ps 145:14"
},
{
	"text": "Voici que mon amertume se change en bien-être.",
	"ref": "Is 38:17"
},
{
	"text": "Seigneur, je ne mérite pas que tu entres sous mon toit ; mais dit seulement un mot et mon enfant sera guéri.",
	"ref": "Mt 8:8"
},
{
	"text": "Quiconque n'accueille pas le Royaume de Dieu en petit enfant n'y entrera pas.",
	"ref": "Mc 10:15"
},
{
	"text": "Si le grain de blé tombé en terre ne meurt pas, il demeure seul ; mais s'il meurt, il porte beaucoup de fruit.",
	"ref": "Jn 12:24"
},
{
	"text": "Soyez miséricordieux comme votre Père est miséricordieux.",
	"ref": "Lc 6:36"
},
{
	"text": "Au nom du Christ, nous vous en supplions, laissez-vous réconcilier avec Dieu.",
	"ref": "2 Co 5:20"
},
{
	"text": "N'aie pas honte de confesser tes péchés.",
	"ref": "Si 4:26"
},
{
	"text": "Ta blessure se guérira rapidement.",
	"ref": "Is 58:8"
},
{
	"text": "Le soleil de justice se lèvera portant la guérison dans ses rayons.",
	"ref": "Ml 3:20"
},
{
	"text": "Si ton frère vient à pécher, va le trouver et reprends-le, seul à seul...",
	"ref": "Mt 18:15"
},
{
	"text": "Quiconque s'élève sera abaissé, et celui qui s'abaisse sera élevé.",
	"ref": "Lc 14:11"
},
{
	"text": "Pardonnez-vous mutuellement, si l'un a contre l'autre quelque sujet de plainte ; le Seigneur vous a pardonné, faites de même à votre tour.",
	"ref": "Col 3:13"
},
{
	"text": "Allons ! Réconcilie-toi avec Dieu et fais la paix : ainsi ton bonheur te sera rendu.",
	"ref": "Jb 22:21"
},
{
	"text": "Le Seigneur reprend ce lui qu'Il aime, comme un père le fils qu'il chérit.",
	"ref": "Pr 3:12"
},
{
	"text": "Je chercherai ma brebis perdue, je ramènerai celle qui est égarée, je panserai celle qui est blessée, je fortifierai celle qui est malade.",
	"ref": "Ez 34:16"
},
{
	"text": "Dans Ses blessures, nous trouvons la guérison.",
	"ref": "Is 53:5"
},
{
	"text": "Je vous donnerai un coeur nouveau, je mettrai en vous un esprit nouveau.",
	"ref": "Ez 36:26"
},
{
	"text": "C'est la miséricorde que je veux, et non le sacrifice.",
	"ref": "Mt 9:13"
},
{
	"text": "Vouloir le bien est à ma portée mais non pas l'accomplir, puisque le bien que je veux, je ne le fais pas et le mal que je ne veux pas, je le fais.",
	"ref": "Rm 7:18"
},
{
	"text": "C'est pour que nous soyons vraiment libres que le Christ nous a libérés.",
	"ref": "Ga 5:1"
},
{
	"text": "Si notre coeur nous accuse, Dieu est plus grand que notre coeur et Il discerne tout.",
	"ref": "1 Jn 3:20"
},
{
	"text": "Vous ne ferez pas acception de personne en jugeant, mais vous écouterez le petit comme le grand.",
	"ref": "Dt 1:17"
},
{
	"text": "Le Seigneur pansera la blessure de son peuple et guérira la trace des coups reçus.",
	"ref": "Is 30:26"
},
{
	"text": "Je vais les guérir et leur révéler une ordonnance de paix et de fidélité.",
	"ref": "Jr 33:6"
},
{
	"text": "Le Seigneur ne supporta pas plus longtemps la souffrance de son peuple.",
	"ref": "Jg 10:16"
},
{
	"text": "Soumettez-vous à Dieu ; résistez au diable et il fuira loin de vous.",
	"ref": "Jc 4:7"
},
{
	"text": "Laissez les petits enfants venir à moi ; ne les empêchez pas...",
	"ref": "Mc 10:14"
},
{
	"text": "Je suis venu en ce monde pour une remise en question, afin que ceux qui ne voyaient pas voient, et que ceux qui voient deviennent aveugles.",
	"ref": "Jn 9:39"
},
{
	"text": "Nous tous qui reflétons la gloire du Seigneur, nous sommes transfigurés en cette même image, avec une gloire toujours plus grande, par le Seigneur.",
	"ref": "2 Co 3:18"
},
{
	"text": "J'ai dit 'J'irai au Seigneur confesser mon péché.' Et toi, tu as absous mon tort, pardonné ma faute.",
	"ref": "Ps 32:5"
},
{
	"text": "Mon fils, quand tu es malade ne te révolte pas, mais prie le Seigneur, et Il te guérira.",
	"ref": "Si 38:9"
},
{
	"text": "Guéris-moi, Seigneur, et je serai guéri, sauve-moi et je serai sauvé, car Tu es ma louange !",
	"ref": "Jr 17:14"
},
{
	"text": "Cependant, non pas comme je veux mais comme Tu veux.",
	"ref": "Mt 26:39"
},
{
	"text": "Le Seigneur ouvrit les yeaux du serviteur et il vit.",
	"ref": "2 R 6:17"
},
{
	"text": "Ne te laisse pas vaincre par le mal, sois vainqueur du mal par le bien.",
	"ref": "Rm 12:21"
},
{
	"text": "Je ne te condamne pas. Va, désormais, ne pèche plus.",
	"ref": "Jn 8:11"
},
{
	"text": "Je pardonnerai leurs torts, et de leurs péchés Je n'aurai plus souvenance.",
	"ref": "He 8:12"
},
{
	"text": "Je suis le Seigneur, Celui qui guérit.",
	"ref": "Ex 15:26"
},
{
	"text": "Ils se convertiront au Seigneur qui accueillera leurs demandes et les guérira.",
	"ref": "Is 19:22"
},
{
	"text": "Ne jugez pas.",
	"ref": "Mt 7:1"
},
{
	"text": "A vin nouveau, outres neuves.",
	"ref": "Mc 2:22"
},
{
	"text": "Nul ne peut servir deux maîtres... Vous ne pouvez servir Dieu et l'argent.",
	"ref": "Mt 6:24"
},
{
	"text": "Il faut que Lui grandisse et que moi je décroisse.",
	"ref": "Jn 3:30"
},
{
	"text": "Finissons-en avec ces jugements les uns sur les autres.",
	"ref": "Rm 14:13"
},
{
	"text": "J'ai vu sa conduite, mais Je le guérirai, Je le conduirai et lui prodiguerai le réconfort.",
	"ref": "Is 57:18"
},
{
	"text": "Mon fils, ne méprise pas la correction du Seigneur, ne te décourage pas quand Il te reprend. Car le Seigneur corrige celui qu'Il aime.",
	"ref": "He 12:5"
},
{
	"text": "Ne te laisse pas aller à la tristesse.",
	"ref": "Si 30:21"
},
{
	"text": "Vous m'appellerez 'Mon Père' et vous ne vous séparerez pas de Moi.",
	"ref": "Jr 3:19"
},
{
	"text": "Laisse là ton offrande, devant l'autel, et va d'abord te réconcilier avec ton frère ; puis reviens, et alors présente ton offrande.",
	"ref": "Mt 5:24"
},
{
	"text": "Pardonne jusqu'à septante fois sept fois.",
	"ref": "Mt 18:22"
},
{
	"text": "Je briserai le joug qui pèse sur ta nuque et Je romprai tes chaînes.",
	"ref": "Jr 30:8"
},
{
	"text": "Je te propose la vie ou la mort... Choisis donc la vie.",
	"ref": "Dt 30:19"
},
{
	"text": "S'il est possible, pour autant que cela dépende de vous, vivez en paix avec tous les hommes.",
	"ref": "Rm 12:18"
},
{
	"text": "Quiconque parmi vous ne renonce pas à tous ses biens ne peut être mon disciple.",
	"ref": "Lc 14:33"
},
{
	"text": "Il faut éviter les querelles de mots, bonnes seulement à perdre ceux qui les écoutent.",
	"ref": "2 Tm 2:14"
},
{
	"text": "Prends garde d'être séduit par l'abondance, par de riches présents.",
	"ref": "Jb 36:18"
},
{
	"text": "Ta miséricorde leur vint en aide et les guérit.",
	"ref": "Sg 16:10"
},
{
	"text": "Revenez à moi de tout votre coeur...",
	"ref": "Jl 2:12"
},
{
	"text": "Etroite est la porte et resseré& le chemin qui mène à la Vie, et il en est peu qui le trouvent.",
	"ref": "Mt 7:14"
},
{
	"text": "Qui se fera petit comme ce petit enfant-là, celui-là est le plus grand dans le Royaume des cieux.",
	"ref": "Mt 18:4"
},
{
	"text": "Tu te soucies et t'agites pour beaucoup de choses.",
	"ref": "Lc 10:41"
},
{
	"text": "Souviens-toi de moi, mon Dieu, selon ta grande miséricorde.",
	"ref": "Ne 13:22"
},
{
	"text": "Revêtez des sentiments de tendre compassion, de bienveillance, d'humilité, de douceur, de patience.",
	"ref": "Col 3:12"
},
{
	"text": "Voici ceux qui reviennent de la grande épreuve : ils ont lavé leurs robes et les ont blanchies dans le sang de l'Agneau.",
	"ref": "Ap 7:14"
},
{
	"text": "Le Seigneur guérit les coeurs brisés et bande leurs blessures.",
	"ref": "Ps 147:3"
},
{
	"text": "Que servira-t-il à l'homme de gagner le monde entier, s'il ruine sa propre vie.",
	"ref": "Mt 16:26"
},
{
	"text": "Et toi, petit enfant, tu seras appelé prophète du Très-Haut.",
	"ref": "Lc 1:76"
},
{
	"text": "Espérant contre toute espérance, il crut.",
	"ref": "Rm 4:18"
},
{
	"text": "De même que le Père, qui est vivant, M'a envoyé et que je vis par le Père, de même celui qui Me mange lui aussi vivra par Moi.",
	"ref": "Jn 6:57"
},
{
	"text": "Il faut que, par la foi, vous teniez, solides et fermes, sans vous laisser déporter hors de l'espérance de l'Evangile.",
	"ref": "Col 1:23"
},
{
	"text": "Debout ! Resplendis ! car voici ta lumière et sur toi se lève la gloire du Seigneur.",
	"ref": "Is 60:1"
},
{
	"text": "Qu'il vous advienne selon votre foi.",
	"ref": "Mt 9:28"
},
{
	"text": "Va, ta foi t'a sauvé.",
	"ref": "Mc 10:52"
},
{
	"text": "Si vous avez de la foi gros comme un grain de sénevé, vous direz à cette montagne 'déplace-toi d'ici à là', et elle se déplacera...",
	"ref": "Mt 17:20"
},
{
	"text": "Tout ce qu'il vous dira, faites-le.",
	"ref": "Jn 2:5"
},
{
	"text": "Que tous soient un comme Toi, Père, Tu es en Moi et que Je suis en Toi... afin que le monde croie que Tu m'as envoyé.",
	"ref": "Jn 17:21"
},
{
	"text": "Lorsque je suis faible, c'est alors que je suis fort.",
	"ref": "2 Co 12:10"
},
{
	"text": "C'est Toi, Seigneur, ma lampe, mon Dieu, éclaire ma ténèbre.",
	"ref": "Ps 18:29"
},
{
	"text": "Pourquoi cherchez-vous le Vivant parmi les morts ? ... Il est ressuscité !",
	"ref": "Lc 24:5"
},
{
	"text": "Celui qui croit en Moi, fera, lui aussi, les oeuvres que Je fais.",
	"ref": "Jn 14:12"
},
{
	"text": "Que votre foi ne soit pas fondée sur la sagesse des hommes, mais sur la puissance de Dieu.",
	"ref": "1 Co 2:5"
},
{
	"text": "Humiliez-vous sous la main puissante de Dieu, afin qu'Il vous élève au moment fixé.",
	"ref": "1 P 5:6"
},
{
	"text": "Remets ton sort au Seigneur, compte sur Lui, Il agira.",
	"ref": "Ps 37:5"
},
{
	"text": "Je vous donnerai des pasteurs selon Mon coeur.",
	"ref": "Jr 3:15"
},
{
	"text": "Ta foi est grande ! Qu'il t'arrive comme tu le veux !",
	"ref": "Mt 15:28"
},
{
	"text": "Tu sauras que c'est Moi, le Seigneur, qui te sauve.",
	"ref": "Is 60:16"
},
{
	"text": "Je suis la servante du Seigneur ; qu'il m'advienne selon ta parole !",
	"ref": "Lc 1:38"
},
{
	"text": "Vos cheveux même sont tous comptés. Soyez sans crainte.",
	"ref": "Lc 12:7"
},
{
	"text": "Ils seront tous enseignés par Dieu.",
	"ref": "Jn 6:45"
},
{
	"text": "Tout concourt au bien de ceux qui aiment Dieu.",
	"ref": "Rm 8:28"
},
{
	"text": "Quiconque se sera déclaré pour moi devant les hommes, le Fils de l'Homme se déclarera pour lui devant les anges de Dieu.",
	"ref": "Lc 12:8"
},
{
	"text": "Que deux ou trois soient réunis en mon nom, Je suis là au milieu d'eux.",
	"ref": "Mt 18:20"
},
{
	"text": "Si le Seigneur ne bâtit la maison, c'est en vain que peinent les bâtisseurs.",
	"ref": "Ps 127:1"
},
{
	"text": "Cherchez le Seigneur vous tous les humbles de la terre... Cherchez la justice, cherchez l'humilité.",
	"ref": "So 2:3"
},
{
	"text": "Je crois ! Viens en aide à mon peu de foi !",
	"ref": "Mc 9:24"
},
{
	"text": "Ce que je fais, tu ne le sais pas à présent ; par la suite tu comprendras.",
	"ref": "Jn 13:7"
},
{
	"text": "Demandez et l'on vous donnera ; cherchez et vous trouverez ; frappez et l'on vous ouvrira.",
	"ref": "Lc 11:9"
},
{
	"text": "A ceux qui l'ont accueilli, Il a donné le pouvoir de devenir enfants de Dieu, à ceux qui croient en son Nom.",
	"ref": "Jn 1:12"
},
{
	"text": "Le Royaume de Dieu est au milieu de vous.",
	"ref": "Lc 17:21"
},
{
	"text": "A moins de naître d'eau et d'Esprit, nul ne peut entrer dans le Royaume de Dieu.",
	"ref": "Jn 3:5"
},
{
	"text": "Crois au Seigneur Jésus, et tu seras sauvé, toi et les tiens.",
	"ref": "Ac 16:31"
},
{
	"text": "Nous cheminons dans la foi, non dans la claire vision...",
	"ref": "2 Co 5:7"
},
{
	"text": "Le Seigneur soutient les humbles.",
	"ref": "Ps 147:6"
},
{
	"text": "Je suis le chemin, la Vérité et la Vie.",
	"ref": "Jn 14:6"
},
{
	"text": "C'est par la grâce que vous êtes sauvés, par le moyen de la foi.",
	"ref": "Ep 2:8"
},
{
	"text": "Le Seigneur est mon berger ; rien ne me manque.",
	"ref": "Ps 23:1"
},
{
	"text": "Seigneur, si tu le veux, tu peux me purifier.",
	"ref": "Mt 8:2"
},
{
	"text": "Ne tremble donc pas devant eux, car au milieu de toi est le Seigneur ton Dieu.",
	"ref": "Dt 7:21"
},
{
	"text": "Ayez confiance, c'est Moi, n'ayez pas peur !",
	"ref": "Mt 14:27"
},
{
	"text": "Tout ce que vous demandez en priant, croyez que vous l'avez reçu et cela vous sera accordé.",
	"ref": "Mc 11:24"
},
{
	"text": "Sois fort et tiens très bon !",
	"ref": "Jos 1:7"
},
{
	"text": "Seigneur, que nos yeux s'ouvrent !",
	"ref": "Mt 20:33"
},
{
	"text": "Ta foi t'a sauvée ; va en paix.",
	"ref": "Lc 7:50"
},
{
	"text": "'Seigneur, nous avons peiné toute une nuit sans rien prendre, mais sur ta parole je vais lâcher les filets.'",
	"ref": "Lc 5:5"
},
{
	"text": "Mets en Dieu ta confiance et Il te viendra en aide.",
	"ref": "Si 2:6"
},
{
	"text": "Cherchez d'abord le Royaume de Dieu et sa justice, et tout cela (boire, manger...) vous sera donné par surcroît.",
	"ref": "Mt 6:33"
},
{
	"text": "Sois sans crainte ; crois seulement.",
	"ref": "Mc 5:36"
},
{
	"text": "Je consacre cette maison..., en y plaçant mon Nom à jamais ; Mes yeux et Mon coeur y seront toujours.",
	"ref": "1 R 9:3"
},
{
	"text": "Pourquoi tout ce trouble, et pourquoi des doutes montent-ils en vos coeurs ?",
	"ref": "Lc 24:38"
},
{
	"text": "Demande un signe pour toi au Seigneur ton Dieu.",
	"ref": "Is 7:11"
},
{
	"text": "Notre objectif n'est pas ce qui se voit, mais ce qui ne se voit pas.",
	"ref": "2 Co 4:18"
},
{
	"text": "Avec joie vous remercierez le Père qui vous a mis en mesure de partager le sort des saints dans la lumière.",
	"ref": "Col 1:12"
},
{
	"text": "Le Seigneur va me venir en aide, c'est pourquoi je ne me suis pas laissé abattre.",
	"ref": "Is 50:7"
},
{
	"text": "Pourquoi avez-vous peur, gens de peu de foi ?",
	"ref": "Mt 8:26"
},
{
	"text": "Tout est possible à celui qui croit.",
	"ref": "Mc 9:23"
},
{
	"text": "Voici l'Agneau de Dieu qui enlève le péché du monde.",
	"ref": "Jn 1:29"
},
{
	"text": "Vous verrez que Je vis et vous aussi, vous vivrez.",
	"ref": "Jn 14:19"
},
{
	"text": "Mon enfant, sois tous les jours fidèle au Seigneur.",
	"ref": "Tb 4:5"
},
{
	"text": "J'assurerai le salut à ceux qui en ont soif.",
	"ref": "Ps 12:6"
},
{
	"text": "Le Seigneur dit : 'Le bras du Seigneur serait-il si court ? Tu vas voir maintenant si ma parole se réalise ou non pour toi.'",
	"ref": "Nb 11:23"
},
{
	"text": "Le Seigneur rassasia l'âme avide, l'âme affamée, Il la combla de ses biens.",
	"ref": "Ps 107:9"
},
{
	"text": "Ce ne sont pas les diverses espèces de fruits qui nourrissent l'homme, mais c'est Ta Parole qui conserve ceux qui croient en Toi.",
	"ref": "Sg 16:26"
},
{
	"text": "Vous n'avez qu'un directeur, le Christ.",
	"ref": "Mt 23:10"
},
{
	"text": "Où est votre foi ?",
	"ref": "Lc 8:25"
},
{
	"text": "Leurs yeux s'ouvrirent et ils Le reconnurent...",
	"ref": "Lc 24:31"
},
{
	"text": "Nous avons en Dieu cette assurance que, si nous demandons quelque chose selon Sa volonté, Il nous écoute.",
	"ref": "1 Jn 5:14"
},
{
	"text": "Cherchez-Moi et vous vivrez.",
	"ref": "Am 5:4"
},
{
	"text": "Si deux d'entre vous, sur la terre, unissent leurs voix pour demander quoi que ce soit, cela leur sera accordé par mon Père.",
	"ref": "Mt 18:19"
},
{
	"text": "Avance en eau profonde.",
	"ref": "Lc 5:4"
},
{
	"text": "Le langage de la croix est folie pour ceux qui se perdent, mais pour ceux qui sont en train d'être sauvés, pour nous, il est puissance de Dieu.",
	"ref": "1 Co 1:18"
},
{
	"text": "Père, entre tes mains je remets mon esprit.",
	"ref": "Lc 23:46"
},
{
	"text": "Ne t'ai-je pas dit que, si tu crois, tu verras la gloire de Dieu ?",
	"ref": "Jn 11:40"
},
{
	"text": "Je suis la lumière du Monde. Qui me suit ne marchera pas dans les ténèbres, mais aura la lumière de la vie.",
	"ref": "Jn 8:12"
},
{
	"text": "La foi est une manière de posséder déjà ce qu'on espère, un moyen de connaître par avance des réalités qu'on ne voit pas.",
	"ref": "He 11:1"
},
{
	"text": "Mon pied s'est attaché à ses pas...",
	"ref": "Jb 23:11"
},
{
	"text": "Abba, Père, à toi tout est possible, écarte de moi cette coupe ! Pourtant, non pas ce que je veux, mais ce que Tu veux !",
	"ref": "Mc 14:36"
},
{
	"text": "Le Seigneur est ma force et mon bouclier, en Lui mon coeur a foi.",
	"ref": "Ps 28:7"
},
{
	"text": "Moi, le Seigneur, en temps voulu J'agirai vite.",
	"ref": "Is 60:22"
},
{
	"text": "Homme de peu de foi, pourquoi as-tu douté ?",
	"ref": "Mt 14:31"
},
{
	"text": "Ne cherchez pas avec inquiétude comment vous défendre ou que dire, car le Saint-Esprit vous enseignera à cette heure même ce qu'il faut dire.",
	"ref": "Lc 12:11"
},
{
	"text": "Qui boira de l'eau que Je lui donnerai n'aura plus jamais soif ; l'eau que je lui donnerai deviendra en lui source d'eau jaillissant en vie éternelle.",
	"ref": "Jn 4:14"
},
{
	"text": "Tout ce que Dieu a promis, Il est assez puissant pour l'accomplir.",
	"ref": "Rm 4:21"
},
{
	"text": "L'autorité est un instrument de Dieu pour te conduire au bien.",
	"ref": "Rm 13:4"
},
{
	"text": "Je puis tout en Celui qui me rend fort.",
	"ref": "Ph 4:13"
},
{
	"text": "Ô coeurs sans intelligence, lents à croire ce qu'ont annoncé les prophètes !",
	"ref": "Lc 24:25"
},
{
	"text": "Je suis la résurrection ; qui croit en Moi, même s'il meurt, vivra.",
	"ref": "Jn 11:25"
},
{
	"text": "Ne savez-vous pas que vous êtes le temple de Dieu et que l'Esprit de Dieu habite en vous ?",
	"ref": "1 Co 3:16"
},
{
	"text": "Telle est la victoire qui a triomphé du monde : notre foi.",
	"ref": "1 Jn 5:4"
},
{
	"text": "Quand je dis 'Mon pied chancelle', ton amour, Seigneur, me soutient.",
	"ref": "Ps 94:18"
},
{
	"text": "Sanctifiez le jour du sabbat comme je l'ai ordonné à vos pères.",
	"ref": "Jr 17:22"
},
{
	"text": "Jésus dit à son Père : 'Je t'ai glorifié sur la terre, en menant à bonne fin l'oeuvre que Tu m'as donnée de faire.'",
	"ref": "Jn 17:4"
},
{
	"text": "Le Seigneur m'a donné une langue de disciple pour que je sache apporter à l'épuisé une parole de réconfort.",
	"ref": "Is 50:4"
},
{
	"text": "Je leur donnerai un seul coeur et Je mettrai en eux un esprit nouveau.",
	"ref": "Ez 11:19"
},
{
	"text": "Quitte ton pays, ta parenté et la maison de ton père, pour le pays que je t'indiquerai.",
	"ref": "Gn 12:1"
},
{
	"text": "L'oeuvre de Dieu, c'est que vous croyiez en Celui que le Père a envoyé.",
	"ref": "Jn 6:29"
},
{
	"text": "Nous travaillons ensemble à l'oeuvre de Dieu et vous êtes le champ que Dieu cultive, la maison qu'Il construit.",
	"ref": "1 Co 3:9"
},
{
	"text": "Ce bateau, c'est ta providence, ô Père, qui le pilote.",
	"ref": "Sg 14:2-3"
},
{
	"text": "Le Seigneur ton Dieu te bénira dans tous les travaux que tes mains pourront entreprendre.",
	"ref": "Dt 14:29"
},
{
	"text": "Voici que J'ai placé Mes paroles en ta bouche.",
	"ref": "Jr 1:9"
},
{
	"text": "J'accomplis de vos jours une oeuvre que vous ne croiriez pas si on la racontait.",
	"ref": "Ha 1:5"
},
{
	"text": "Le Seigneur parcourt des yeux toute la terre pour affermir ceux dont le coeur tout entier tourné vers Lui.",
	"ref": "2 Ch 16:9"
},
{
	"text": "Dieu nous a élus en Lui, dès avant la fondation du monde pour être saints et immaculés en sa présence, dans l'amour.",
	"ref": "Ep 1:4"
},
{
	"text": "Ce que le Seigneur a projeté, Il l'accomplit.",
	"ref": "Jb 23:13"
},
{
	"text": "Tu as été juste en tout ce qui nous est advenu, car Tu as montré ta fidélité, alors que nous agissions mal.",
	"ref": "Ne 9:33"
},
{
	"text": "Seigneur, Tu me sondes et me connais... Tu perces de loin mes pensées.",
	"ref": "Ps 139:1-2"
},
{
	"text": "Je conduirai les aveugles par un chemin qu'ils ne connaissent pas,... devant eux Je changerai l'obscurité en lumière.",
	"ref": "Is 42:16"
},
{
	"text": "L'Esprit du Seigneur les menait au repos.",
	"ref": "Is 63:14"
},
{
	"text": "N'est-ce pas Lui ton Père, qui t'a procréé, Lui qui t'a fait et par qui tu subsistes ?",
	"ref": "Dt 32:6"
},
{
	"text": "L'Esprit-Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre.",
	"ref": "Lc 1:35"
},
{
	"text": "L'heure vient où Je ne vous parlerai plus en figure, mais Je vous entretiendrai du Père en toute clarté.",
	"ref": "Jn 16:25"
},
{
	"text": "C'est par la grâce de Dieu que je suis ce que je suis.",
	"ref": "1 Co 15:10"
},
{
	"text": "Dieu essuiera toute larme de leurs yeux.",
	"ref": "Ap 7:17"
},
{
	"text": "Toi qui a vu ma misère, connu l'oppression de mon âme... Tu as mis au large mes pas.",
	"ref": "Ps 31:8-9"
},
{
	"text": "C'est Lui qui agit.",
	"ref": "Is 38:15"
},
{
	"text": "Le Seigneur fera de toi le peuple qui lui est conscré.",
	"ref": "Dt 28:9"
},
{
	"text": "Je ferai tomber la pluie en son temps et ce sera une pluie de bénédictions.",
	"ref": "Ez 34:26"
},
{
	"text": "J'ai été avec toi partout où tu allais.",
	"ref": "2 S 7:9"
},
{
	"text": "Le Père demeurant en Moi fait ses oeuvres.",
	"ref": "Jn 14:10"
},
{
	"text": "Dieu est fidèle ; Il ne permettra pas que vous soyez tentés au-delà de vos forces.",
	"ref": "1 Co 10:13"
},
{
	"text": "Dieu mènera ton affaire à bonne fin.",
	"ref": "Jdt 11:6"
},
{
	"text": "Ne craignez pas ! Tenez fermes et vous verrez ce que le Seigneur va faire pour vous sauver aujourd'hui.",
	"ref": "Ex 14:13"
},
{
	"text": "Dieu prit l'homme et l'établit dans le jardin d'Eden pour le cultiver et le garder.",
	"ref": "Gn 2:15"
},
{
	"text": "Au temps de la faveur Je t'ai exaucé, au jour du salut Je t'ai secouru. Je t'ai façonné et J'ai fait de toi l'alliance d'un peuple.",
	"ref": "Is 49:8"
},
{
	"text": "Je t'ai fait guetteur pour la maison d'Israël.",
	"ref": "Ez 3:17"
},
{
	"text": "Quiconque se déclarera pour moi devant les hommes, moi aussi je me déclarerai pour lui devant mon Père.",
	"ref": "Mt 10:32"
},
{
	"text": "Travaillez, non pour la nourriture qui se perd mais pour la nourriture qui demeure en vie éternelle.",
	"ref": "Jn 6:27"
},
{
	"text": "Celui qui plante n'est rien, celui qui arrose n'est rien : Dieu seul compte, Lui qui fait croître.",
	"ref": "1 Co 3:7"
},
{
	"text": "Vous produirez toutes sortes de bonnes oeuvres et grandirez dans la connaissance de Dieu.",
	"ref": "Col 1:10"
},
{
	"text": "Enseigne-moi à faire tes volontés, car c'est toi mon Dieu.",
	"ref": "Ps 143:10"
},
{
	"text": "Ne vous souvenez plus des évènements anciens, ne pensez plus aux choses passées. Voici que je vais faire une chose nouvelle...",
	"ref": "Is 43:18"
},
{
	"text": "Mon Seigneur est ma force, Il rend mes pieds pareils à ceux des biches, sur les cimes, Il porte mes pas.",
	"ref": "Ha 3:19"
},
{
	"text": "Ce qui est impossible pour les hommes est possible pour Dieu.",
	"ref": "Lc 18:27"
},
{
	"text": "Il ne vous appartient pas de connaître les temps et les moments que le Père a fixés de sa seule autorité.",
	"ref": "Ac 1:7"
},
{
	"text": "Vous tous, baptisés dans le Christ, vous avez revêtu le Christ.",
	"ref": "Ga 3:27"
},
{
	"text": "Toutes tes entreprises réussiront et sur ta route brillera la lumière.",
	"ref": "Jb 22:28"
},
{
	"text": "Il parle et cela est, Il commande et cela existe.",
	"ref": "Ps 33:9"
},
{
	"text": "Moi, le Seigneur, je les exaucerai, je ne les abandonnerai pas.",
	"ref": "Is 41:17"
},
{
	"text": "Gardez les paroles de cette alliance et mettez-les en pratique afin de réussir dans toutes vos entreprises.",
	"ref": "Dt 29:8"
},
{
	"text": "Voici que je vais faire entrer en vous l'Esprit et vous vivrez.",
	"ref": "Ez 37:5"
},
{
	"text": "Rendez à César ce qui est à César et à Dieu ce qui est à Dieu.",
	"ref": "Mc 12:17"
},
{
	"text": "Je vous ai choisis et établis pour que vous alliez et portiez du fruit et que votre fruit demeure.",
	"ref": "Jn 15:16"
},
{
	"text": "Celui qui prophétise parle aux hommes : il édifie, il exhorte, il encourage.",
	"ref": "1 Co 14:3"
},
{
	"text": "Au vainqueur, Je lui donnerai un caillou blanc, un caillou portant gravé un nom nouveau, que nul ne connaît, hormis celui qui le reçoit.",
	"ref": "Ap 2:17"
},
{
	"text": "Fais-moi connaître, Seigneur, tes voies, enseigne-moi tes sentiers. Dirige-moi dans ta vérité, enseigne-moi.",
	"ref": "Ps 25:4-5"
},
{
	"text": "C'est le Seigneur qui vient vous sauver.",
	"ref": "Is 35:4"
},
{
	"text": "Le Seigneur sans cesse te conduira, Il te rassasiera dans les lieux arides.",
	"ref": "Is 58:11"
},
{
	"text": "Je ne leur cacherai plus ma face, car Je répandrai mon Esprit sur la maison d'Israël.",
	"ref": "Ez 39:29"
},
{
	"text": "Ce que Dieu a uni, l'homme ne doit point le séparer.",
	"ref": "Mt 19:6"
},
{
	"text": "Le Maître est là et Il t'appelle.",
	"ref": "Jn 11:28"
},
{
	"text": "Ne portez pas de jugement prématuré. Laissez venir le Seigneur ; c'est Lui qui éclairera les secrets des ténèbres...",
	"ref": "1 Co 4:5"
},
{
	"text": "Le Seigneur, Lui, m'a assisté et m'a rempli de force...",
	"ref": "2 Tm 4:17"
},
{
	"text": "Dieu dit : 'Faisons l'homme à notre image, comme notre ressemblance.'",
	"ref": "Gn 1:26"
},
{
	"text": "L'oeuvre du Seigneur est pleine de sa gloire.",
	"ref": "Si 42:16"
},
{
	"text": "Je sais que Tu es tout-puissant et ce que Tu conçois, Tu peux le réaliser.",
	"ref": "Jb 42:2"
},
{
	"text": "C'est Moi, c'est Moi qui ai parlé et qui l'ai appelé, Je l'ai fait venir et son entreprise réussira.",
	"ref": "Is 48:15"
},
{
	"text": "Voici venir des jours où J'accomplirai la promesse de bonheur que J'ai prononcée.",
	"ref": "Jr 33,14"
},
{
	"text": "Ce n'est pas vous qui parlerez, mais l'Esprit de votre Père qui parlera en vous.",
	"ref": "Mt 10:20"
},
{
	"text": "Mon Père est à l'oeuvre jusqu'à présent et J'oeuvre moi aussi.",
	"ref": "Jn 5:17"
},
{
	"text": "Ce qui est folie dans le monde, Dieu l'a choisi pour confondre les sages ; ce qui est faible dans le monde, Dieu l'a choisi pour confondre ce qui est fort.",
	"ref": "1 Co 1:27"
},
{
	"text": "Agissez en tout sans murmures ni contestations, afin de vous rendre enfants de Dieu au sein d'un monde où vous brillez comme des foyers de lumière.",
	"ref": "Ph 2:14"
},
{
	"text": "En un instant Dieu fait fleurir sa bénédiction.",
	"ref": "Si 11:22"
},
{
	"text": "Moi, Je vous soulèverai, Moi Je vous porterai et Je vous sauverai.",
	"ref": "Is 46:4"
},
{
	"text": "Suivez en tout la voie que Je vous prescris pour votre bonheur.",
	"ref": "Jr 7:23"
},
{
	"text": "Le Seigneur ton Dieu te rendra propsère en toutes tes entreprises...",
	"ref": "Dt 30:9"
},
{
	"text": "Ce n'est pas en me disant 'Seigneur, Seigneur' qu'on entrera dans le Royaume, mais c'est en faisant la volonté de mon Père.",
	"ref": "Mt 7:21"
},
{
	"text": "Ma nourriture est de faire la volonté de Celui qui m'a envoyé et de mener son oeuvre à bonne fin.",
	"ref": "Jn 4:34"
},
{
	"text": "Tu es juste; Seigneur, toutes tes oeuvres sont justes. Toutes tes voies sont grâce et vérité...",
	"ref": "Tb 3:2"
},
{
	"text": "A présent vous êtes lumière dans le Seigneur ; conduisez-vous en enfants de lumière.",
	"ref": "Ep 5:8"
},
{
	"text": "C'est Toi qui m'as formé les reins, qui m'as tissé au ventre de ma mère.",
	"ref": "Ps 139:13"
},
{
	"text": "Voici que je vais faire une chose nouelle, déjà elle pointe, ne la reconnaissez-vous pas ? Oui, je vais mettre dans le désert un chemin...",
	"ref": "Is 43:19"
},
{
	"text": "Seigneur, Tu es notre père. Nous sommes l'argile, Tu es notre potier, nous sommes tous l'oeuvre de tes mains.",
	"ref": "Is 64:7"
},
{
	"text": "Sois sans crainte, petit troupeau, car votre Père s'est complu à vous donner le Royaume.",
	"ref": "Lc 12:32"
},
{
	"text": "Comme le Père m'a envoyé, moi aussi Je vous envoie. Ayant dit cela, Il souffla sur eux et leur dit 'Recevez l'Esprit-Saint.'",
	"ref": "Jn 20:21"
},
{
	"text": "Montrez-vous fermes, inébranlables, toujours en progrès dans l'oeuvre du Seigneur.",
	"ref": "1 Co 15:58"
},
{
	"text": "Quoi que vous puissiez dire ou faire, que ce soit toujours au nom du Seigneur Jésus rendant par Lui grâces au Dieu Père !",
	"ref": "Col 3:17"
},
{
	"text": "Le Seigneur Dieu répandra sur eux sa lumière.",
	"ref": "Ap 22:5"
},
{
	"text": "Je t'instruirai, Je t'apprendrai la route à suivre, les yeux sur toi, Je serai ton conseil.",
	"ref": "Ps 32:8"
},
{
	"text": "Le Seigneur donne la force à celui qui est fatigué, à celui qui est sans vigueur il prodigue le réconfort.",
	"ref": "Is 40:29"
},
{
	"text": "L'esprit du Seigneur est sur moi, parce qu'Il m'a consacré par l'onction.",
	"ref": "Lc 4:18"
},
{
	"text": "Le Seigneur est le Rocher, Son oeuvre est parfaite...",
	"ref": "Dt 32:4"
},
{
	"text": "Que veux-tu que Je fasse pour toi ?",
	"ref": "Mc 10:51"
},
{
	"text": "Vous êtes mes amis, si vous faites ce que Je vous commande.",
	"ref": "Jn 15:14"
},
{
	"text": "Quoi que vous fassiez, faites tout pour la gloire de Dieu.",
	"ref": "1 Co 10:31"
},
{
	"text": "Le Seigneur ne fait rien qu'Il n'en ait révélé le secret à ses serviteurs les prophètes.",
	"ref": "Am 3:7"
},
{
	"text": "Vers les eaux du repos Il me mène, Il y refait mon âme.",
	"ref": "Ps 23:2"
},
{
	"text": "Seigneur, Tu nous assures la paix, et même toutes nos oeuvres, Tu les accomplis pour nous.",
	"ref": "Is 26:12"
},
{
	"text": "Le Seigneur est ma lumière et mon salut ; de qui aurais-je crainte ?",
	"ref": "Ps 27:1"
},
{
	"text": "Chantez au Seigneur un chant nouveau, car Il a fait des merveilles.",
	"ref": "Ps 98:1"
},
{
	"text": "C'est vous qui êtes mes témoins.",
	"ref": "Is 43:10"
},
{
	"text": "Sois sans crainte ni frayeur, car le Seigneur ton Dieu est avec toi dans toutes tes démarches.",
	"ref": "Jos 1:9"
},
{
	"text": "Va en paix et que le Seigneur t'accorde ce que tu Lui as demandé.",
	"ref": "1 S 1:17"
},
{
	"text": "Heureux ces serviteurs que le Maître en arrivant trouvera en train de veiller !",
	"ref": "Lc 12:37"
},
{
	"text": "Ils se montraient assidus à l'enseignement des apôtres, fidèles à la communion fraternelle, à la fraction du pain et aux prières.",
	"ref": "Ac 2:42"
},
{
	"text": "N'oubliez pas la bienfaisance et l'entraide communautaire, car ce sont de tels sacrifices qui plaisent à Dieu.",
	"ref": "He 13:16"
},
{
	"text": "Je veux te rendre grâce à jamais, car Tu as agi.",
	"ref": "Ps 52:11"
},
{
	"text": "Fête le Seigneur, il a chez toi béni tes enfants.",
	"ref": "Ps 147:13"
},
{
	"text": "Tu te fis proche, au jour où je t'ai appelé. Tu as dit 'Ne crains pas !'",
	"ref": "Lm 3:57"
},
{
	"text": "Que la paix soit avec toi ! Ne crains rien.",
	"ref": "Jg 6:23"
},
{
	"text": "Retourne chez toi, et raconte tout ce que Dieu a fait pour toi.",
	"ref": "Lc 8:39"
},
{
	"text": "Votre coeur sera dans la joie, et votre joie, nul ne vous l'enlèvera.",
	"ref": "Jn 16:22"
},
{
	"text": "Prends l'avis de toute personne sage, et ne méprise pas un conseil profitable.",
	"ref": "Tb 4:18"
},
{
	"text": "Je te rends grâce, Seigneur, de tout mon coeur, j'énonce toutes tes merveilles, j'exulte et me réjouis en toi.",
	"ref": "Ps 9:2"
},
{
	"text": "En Toi est la source de vie, par Ta lumière nous voyons la lumière.",
	"ref": "Ps 36:10"
},
{
	"text": "Je te rends grâce, Seigneur, de tout mon coeur, Tu as entendu les paroles de ma bouche.",
	"ref": "Ps 138:1"
},
{
	"text": "Soyez pleins d'allégresse et exultez éternellement de ce que Moi, Je vais créer.",
	"ref": "Is 65:18"
},
{
	"text": "Heureux les coeurs purs car ils verront Dieu.",
	"ref": "Mt 5:8"
},
{
	"text": "Bienheureuse celle qui a cru en l'accomplissement de ce qui lui a été dit de la part du Seigneur !",
	"ref": "Lc 1:45"
},
{
	"text": "Ne vous affligez point : la joie du Seigneur est votre forteresse.",
	"ref": "Ne 8:10"
},
{
	"text": "Ce n'est plus moi qui vis, mais le Christ qui vit en moi.",
	"ref": "Ga 2:20"
},
{
	"text": "Heureux les invités au festin des noces de l'Agneau.",
	"ref": "Ap 19:9"
},
{
	"text": "Joie pour les coeurs qui cherchent le Seigneur !",
	"ref": "Ps 105:3"
},
{
	"text": "Voici sur les montagnes les pas du messager ; il annonce : 'La Paix !'",
	"ref": "Na 2:1"
},
{
	"text": "Sois sans crainte, ta supplication a été exaucée.",
	"ref": "Lc 1:13"
},
{
	"text": "Si mon père et ma mère m'abandonnent, le Seigneur m'accueillera.",
	"ref": "Ps 27:10"
},
{
	"text": "Tu te réjouiras de toutes les bonnes choses dont le Seigneur ton Dieu t'a gratifié, toi et ta maison.",
	"ref": "Dt 26:11"
},
{
	"text": "Heureux ceux qui ont une âme de pauvre, car le Royaume des cieux est à eux.",
	"ref": "Mt 5:3"
},
{
	"text": "Paix à vous !",
	"ref": "Lc 24:36"
},
{
	"text": "Heureux celui qui ne se condamne pas lui-même en exerçant son discernement.",
	"ref": "Rm 14:22"
},
{
	"text": "Heureux, si vous êtes outragés pour le nom du Christ, car l'Esprit de gloire, l'Esprit de Dieu repose sur vous.",
	"ref": "1 P 4:14"
},
{
	"text": "Je ne Te connaissais que par ouï-dire, mais maintenant mes yeux t'ont vu.",
	"ref": "Jb 42:5"
},
{
	"text": "Béni le Seigneur qui fit pour moi des merveilles d'amour !",
	"ref": "Ps 31:22"
},
{
	"text": "Aimez la vérité et la paix.",
	"ref": "Za 8:19"
},
{
	"text": "Sois sans crainte, tout ce que tu me diras, Je le ferai pour toi.",
	"ref": "Rt 3:11"
},
{
	"text": "Bénis le Seigneur, mon âme, n'oublie aucun de ses bienfaits.",
	"ref": "Ps 103:2"
},
{
	"text": "Heureux les yeux qui voient ce que vous voyez !",
	"ref": "Lc 10:23"
},
{
	"text": "Parce que tu Me vois, tu crois. Heureux ceux qui n'ont pas vu et qui ont cru.",
	"ref": "Jn 20:29"
},
{
	"text": "Je changerai leur deuil en allégresse, Je les consolerai, Je les réjouirai après leurs peines.",
	"ref": "Jr 31:13"
},
{
	"text": "N'aie pas peur...",
	"ref": "Tb 6:18"
},
{
	"text": "Heureux est l'homme, celui-là qui met sa foi dans le Seigneur.",
	"ref": "Ps 40:5"
},
{
	"text": "Je te rends grâce pour tant de prodiges : merveille que je suis, merveille que tes oeuvres.",
	"ref": "Ps 139:14"
},
{
	"text": "Tu dois être témoin devant tous les hommes de ce que tu as vu et entendu.",
	"ref": "Ac 22:15"
},
{
	"text": "Le Tout-Puissant a fait pour moi de grandes choses. Saint est son nom.",
	"ref": "Lc 1:49"
},
{
	"text": "J'ai encore beaucoup à vous dire, mais vous ne pouvez pas le porter à présent.",
	"ref": "Jn 16:12"
},
{
	"text": "Grandes et merveilleuses sont tes oeuvres, Seigneur, Dieu Maître-de-tout.",
	"ref": "Ap 15:3"
},
{
	"text": "C'est Jésus qui est notre paix : de ce qui était divisé, Il a fait une unité. Dans sa chair, Il a détruit le mur de séparation...",
	"ref": "Ep 2:14"
},
{
	"text": "Et moi, je chanterai ta force. J'acclamerai ton amour au matin.",
	"ref": "Ps 59:17"
},
{
	"text": "Heureux qui s'abrite en Lui !",
	"ref": "Ps 2:12"
},
{
	"text": "Voici que je fais couler vers elle la paix comme un fleuve.",
	"ref": "Is 66:12"
},
{
	"text": "Que le Seigneur te découvre sa face et t'apporte la paix !",
	"ref": "Nb 6:26"
},
{
	"text": "Heureux les doux, car ils posséderont la terre.",
	"ref": "Mt 5:4"
},
{
	"text": "Voici que J'ai fait de lui un témoin pour les peuples.",
	"ref": "Is 55:4"
},
{
	"text": "Heureux l'homme, celui qui supporte l'épreuve !",
	"ref": "Jc 1:12"
},
{
	"text": "Maintenant, est-ce que je cherche la faveur des hommes ou celle de Dieu ? Est-ce que je cherche à plaire aux hommes ?",
	"ref": "Ga 1:10"
},
{
	"text": "Que votre coeur ne se trouble pas !",
	"ref": "Jn 14:1"
},
{
	"text": "Heureux les artisans de paix, car ils seront appelés fils de Dieu.",
	"ref": "Mt 5:9"
},
{
	"text": "Je vous laisse la paix, Je vous donne ma paix. Que votre coeur cesse de se troubler et de craindre.",
	"ref": "Jn 14:27"
},
{
	"text": "Seigneur, j'aime la beauté de ta maison et le lieu du séjour de ta gloire.",
	"ref": "Ps 26:8"
},
{
	"text": "Heureux les hommes dont la force est en Toi, qui gardent au coeur les montées.",
	"ref": "Ps 84:6"
},
{
	"text": "Jésus dit : 'J'ai soif.'",
	"ref": "Jn 19:28"
},
{
	"text": "Ne crains pas, c'est Moi qui te viens en aide.",
	"ref": "Is 41:13"
},
{
	"text": "Ne vous inquiétez pas du lendemain : demain s'inquiétera de lui-même. A chaque jour suffit sa peine.",
	"ref": "Mt 6:34"
},
{
	"text": "Ainsi parle le Seigneur qui t'a fait, qui t'a modelé dès le sein maternel, qui te soutient : 'Sois sans crainte...'",
	"ref": "Is 44:2"
},
{
	"text": "Comment rendrai-je au Seigneur tout le bien qu'Il m'a fait ?",
	"ref": "Ps 116:12"
},
{
	"text": "J'ai reçu aide, ma chair a refleuri, de tout coeur je te rends grâce.",
	"ref": "Ps 28:7"
},
{
	"text": "Mon âme exalte le Seigneur, mon esprit tressaille de joie en Dieu mon sauveur.",
	"ref": "Lc 1:46"
},
{
	"text": "Sois sans crainte, car tu as trouvé grâce auprès de Dieu.",
	"ref": "Lc 1:30"
},
{
	"text": "Réjouis-toi, comblée de grâce, le Seigneur est avec toi.",
	"ref": "Lc 1:28"
},
{
	"text": "Bienheureux ceux qui T'aiment !",
	"ref": "Tb 13:14"
},
{
	"text": "Voici le fruit de l'Esprit : amour, joie, paix, patience, bonté, bienveillance, foi, douceur, maîtrise de soi.",
	"ref": "Ga 5:22"
},
{
	"text": "Heureux l'homme qui ne se fait pas à lui-même de reproches et qui ne sombre pas dans le désespoir.",
	"ref": "Si 14:2"
},
{
	"text": "Je suis plein d'allégresse en mon Dieu, mon âme exulte en Lui.",
	"ref": "Is 61:10"
},
{
	"text": "Donne-Moi à boire.",
	"ref": "Jn 4:7"
},
{
	"text": "Heureux les miséricordieux, car ils obtiendront miséricorde.",
	"ref": "Mt 5:7"
},
{
	"text": "L'amour ne s'irrite pas, il n'entretient pas de rancune, mais il trouve sa joie dans la vérité.",
	"ref": "1 Co 13:5"
},
{
	"text": "Heureux les morts qui meurent dans le Seigneur.",
	"ref": "Ap 14:13"
},
{
	"text": "L'ange du Seigneur lui dit : 'Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse...'",
	"ref": "Mt 1:20"
},
{
	"text": "En peu de choses, tu as été fidèle, sur beaucoup Je t'établirai ; entre dans la joie de otn Seigneur.",
	"ref": "Mt 25:21"
},
{
	"text": "Reste avec nous, car le soir tombe et le jour déjà touche à son terme. Il entra donc pour rester avec eux.",
	"ref": "Lc 24:29"
},
{
	"text": "Poursuivons ce qui favorise la paix et l'édification mutuelle.",
	"ref": "Rm 14:19"
},
{
	"text": "Passerais-je un ravin de ténèbre, je ne crains aucun mal car tu es près de moi.",
	"ref": "Ps 23:4"
},
{
	"text": "Heureux les habitants de Ta maison, ils Te louent sans cesse.",
	"ref": "Ps 84:5"
},
{
	"text": "Que le Seigneur nous donne un coeur joyeux, qu'Il accorde la paix à notre époque.",
	"ref": "Si 50:23"
},
{
	"text": "Réjouissez-vous de ce que vos noms se trouvent inscrits dans les cieux.",
	"ref": "Lc 10:20"
},
{
	"text": "Vous louerez le nom du Seigneur votre Dieu, qui aura accompli pour vous des merveilles.",
	"ref": "Jl 2:26"
},
{
	"text": "Ne vous inquiétez pas pour votre vie de ce que vous mangerez, ni pour votre corps de quoi vous le vêtirez.",
	"ref": "Mt 6:25"
},
{
	"text": "Paix à cette maison !",
	"ref": "Lc 10:5"
},
{
	"text": "Demandez et vous recevrez pour que votre joie soit complète.",
	"ref": "Jn 16:24"
},
{
	"text": "Réjouissez-vous sans cesse dans le Seigneur, je le dis encore, réjouissez-vous.",
	"ref": "Ph 4:4"
},
{
	"text": "Que mon coeur exulte, admis en ton salut, que je chante au Seigneur pour le bien qu'Il m'a fait, que je joue pour le nom du Très-Haut.",
	"ref": "Ps 13:6"
},
{
	"text": "Mets dans le Seigneur ta réjouissance : Il t'accordera plus que les désirs de ton coeur.",
	"ref": "Ps 37:4"
},
{
	"text": "Je rends grâce à Ton Nom pour ton Amour et ta Vérité.",
	"ref": "Ps 138:2"
}
]